{"_id":{"$oid":"5d56f35ecf1e8c29d13d05d5"},"id":"79941914","date":"2019-07-14T03:38:13Z","medium":"La Jornada","medium_id":4,"mediumType":"Diario","mediumType_id":4,"format":"IMPRESO","category":"PRENSA","genre":"Columna Cultural","genre_id":110,"source":"Actinver","source_id":107,"show":"Default","show_id":1,"header":"Mar de Historias \/\/ Eslabones","abstract":"  Con piso de cemento y techo de lámina, el cuarto es amplio y carece de ventanas. En la parte del frente están la cocina -que es al mismo tiempo comedor un lavadero y un depósito \nde herramienta. Al fondo hay una cama matrimonial, una cómoda y la cuna en donde duerme Esmeralda. La observan enternecidos Ana Luisa, su madre, y su tío Adalberto. Adalberto (en voz muy baja La última vez que la vi estaba chiquitita. Ana Luisa: Porque no tenía ni la semana de nacida. Adalberto: ¿Qué edad tiene ya? Ana Luisa: Va para ocho meses \n Adalberto: Te acompaño y así de paso compro unas chelas. ¿Mi sobrina se queda? Ana Luisa: No, ¿cómo crees que voy a dejarla sola? (Se acerca a la niña y la toma entre sus brazos. Al oírla gemir se tranquiliza) no te asustes, mi vida linda, no pasa nada. Soy mamá. Ma-má Ay, mi amor ya me anda porque comiences a hablar. \n II La calle es muy estrecha y no está asfaltada. Frente a las casas, la mayoría en obra negra, se ven coches estacionados, alteros de escombro y chatarra. En las esquinas hay fritangas y puestos donde se exhiben mercancías baratas y ropa de segunda mano.. Ana Luisa: El mercado está a lavueltecita. Adalberto: ¿No quieres que te ayude con Esmeralda? Ana Luisa: No pesa. Para su edad está bien flaquita. Adalberto: Y el doctor qué dice. Ana Luisa: ¿Qué va a decir? Pues lo que ya sé: que mi niña no engorda porque como es muy asustona casi todo lo vomita. Adalberto (sigue con la mirada a un niño andrajoso que vende chicles y mazapanes en una caja Perdón, no te escuché. ¿Qué dijiste? Ana Luisa: Lo del doctor Mira, ya llegamos a la carnicería. Más adelantito está la miscelánea. Ve a comprar tus chelas mientras me despachan. in Sentado frente a la mesa de la cocina Adalberto bebe una cerveza. Muy cerca, junto a la estufa, Ana Luisa frié un caldillo y lo prueba en el cuenco de su mano. Ana Luisa: Creo que me está quedando bien, pero si no te gustan los bisteces guisados (Se vuelve hacia el visitante) Si vieras la cara que tienes. ¿En qué piensas? Adalberto: En el chamaquito. Ana Luisa: Aquí hay muchísimos. ¿En cuál de todos? \n Adalberto: El que andaba vendiendo chicles y mazapanes. Ana Luisa: Ah, sí. Seguido anda por aquí. Debe tener seis, siete años cuando mucho. Josefa, la esposa del carnicero, me dijo que lo ponían a vender desde que era más chiquillo. ¿Te imaginas? En vez de que lo hubieran mandado a la escuela. Adalberto: Al verlo pensé en nosotros. Ana Luisa: ¿Nosotros? ¿Quiénes? Adalberto: Joel y yo. Nos queremos un chingo aunque no seamos hijos del mismo padre. Seguro lo sabes. Ana Luisa: Sí l me lo dijo, pero como de pasadita. En cambio me ha hablado mucho de su madre. Dice que gracias a ellas aprendió a trabajar desde muy chico. Adalberto: Sí. Yo tenía siete años y Joel cinco cuando empezamos a vender en las calles; Desde temprano mi madre nos sacaba de la casa y nos decía: Aquí no quiero flojos rale, váyanse a ganarse los frijoles. No era broma: si no le llevábamos el dinero de las ventas no nos daba de comer. Sufríamos. Ana Luisa: Lo entiendo. Yo, cuando era chica, siempre tenía hambre. Adalberto: Una vez Joel no pudo aguantársela. Era tarde, estábamos cansados y nos sentamos en la banqueta. A mi hermano se le hizo fácil comerse una de las barritas de cacahuate que llevaha para vender. Como ese día mi mamá iba con nosotros, se dio cuenta y allí mismo lo agarró a manazos. Cuando llegamos a la casa le talló la boca con jabón para que se le quitara lo guzgo. Esa palabrita, guzgo, no se me olvida. Ana Luisa: ¿Ella siempre era así con ustedes? Adalberto: Sí, menos cuando tomaba. Entonces era bien cariñosa, nos pedía perdón y nos contaba de cuando era niña. Ahora me doy cuenta de que su infancia se parecía mucho a la que llevábamos mi hermano y yo. Los tres éramos como eslabones de una misma cadena. \n","section":"Portada","digest":"8e1eae56db77d2b5eb229520ea52d342","area":1989225,"price":78217.9,"page":"-32  -31","begin":21600000,"end":21600000,"medium_begin":5,"available":2,"topics":["Brasil","Industria Cervecera","Impresos","Temas Clave","Temas Clave","Columnas","Columnas y Artículos","Ropa y Uniformes","Todas las columnas","Columnas Cultural y Espectaculos","Lámina","Columnas"],"topics_id":[102196,102904,103048,113652,113673,115204,116139,117625,120461,120790,121081,121545],"topics_type":[1,1,1,1,2,1,1,1,1,1,1,1],"authors":["Cristina Pacheco"],"authors_id":[12553],"_version_":1639024138613948416,"transcripcion":"  Con piso de cemento y techo de lámina, el cuarto es amplio y carece de ventanas. En la parte del frente están la cocina -que es al mismo tiempo comedor un lavadero y un depósito \n\nde herramienta. Al fondo hay una cama matrimonial, una cómoda y la cuna en donde duerme Esmeralda. La observan enternecidos Ana Luisa, su madre, y su tío Adalberto. Adalberto (en voz muy baja La última vez que la vi estaba chiquitita. Ana Luisa: Porque no tenía ni la semana de nacida. Adalberto: ¿Qué edad tiene ya? Ana Luisa: Va para ocho meses \n\nAdalberto: Entonces desde diciembre no venía a visitarlos Ana Luisa: Sí, aunque no lo creas. Dime ¿por qué te alejaste tanto? ¿Tuviste algún problema con Joel? Adalberto (en el mismo tono bajo Un día que fui a verlo a su chamba me salió con que yo nada más lo buscaba cuando quería pedirle dinero. Lo peor fue que me lo dijo delante de un cuate suyo. Ana Luisa: ¿Por qué hablas tan quedito? Adalberto: Para no despertar a la niña. Ana Luisa: A ésta, en el día no la despierta ni una bomba. Por eso, y también porque aquí se encierra demasiado el calor, en las noches casi \n\nno duerme. Tengo que levantarme a cargarla para que no llore. Joel se molesta, dice que estoy malcriando a su hija y me grita de cosas. Esmeralda se asusta, llora más y su padre amenaza con pegarle. Nunca lo ha hecho, pero si algún día se atreve a golpearla me voy con la niña a la casa de mi hermana que vive en Ojo de Agua. Adalberto: ¿Quieres que hable con él? Ana Luisa: ¡Olvídalo! Si se entera de que te conté No quiero ni pensarlo. Mejor platiquen. Después de tanto tiempo de no verse tendrán muchas cosas que contarse. (Mira el reloj.) Necesito ir por las tortillas y a la carnicería. No tardo. \n\n Adalberto: Te acompaño y así de paso compro unas chelas. ¿Mi sobrina se queda? Ana Luisa: No, ¿cómo crees que voy a dejarla sola? (Se acerca a la niña y la toma entre sus brazos. Al oírla gemir se tranquiliza) no te asustes, mi vida linda, no pasa nada. Soy mamá. Ma-má Ay, mi amor ya me anda porque comiences a hablar. \n\n II La calle es muy estrecha y no está asfaltada. Frente a las casas, la mayoría en obra negra, se ven coches estacionados, alteros de escombro y chatarra. En las esquinas hay fritangas y puestos donde se exhiben mercancías baratas y ropa de segunda mano.. Ana Luisa: El mercado está a lavueltecita. Adalberto: ¿No quieres que te ayude con Esmeralda? Ana Luisa: No pesa. Para su edad está bien flaquita. Adalberto: Y el doctor qué dice. Ana Luisa: ¿Qué va a decir? Pues lo que ya sé: que mi niña no engorda porque como es muy asustona casi todo lo vomita. Adalberto (sigue con la mirada a un niño andrajoso que vende chicles y mazapanes en una caja Perdón, no te escuché. ¿Qué dijiste? Ana Luisa: Lo del doctor Mira, ya llegamos a la carnicería. Más adelantito está la miscelánea. Ve a comprar tus chelas mientras me despachan. in Sentado frente a la mesa de la cocina Adalberto bebe una cerveza. Muy cerca, junto a la estufa, Ana Luisa frié un caldillo y lo prueba en el cuenco de su mano. Ana Luisa: Creo que me está quedando bien, pero si no te gustan los bisteces guisados (Se vuelve hacia el visitante) Si vieras la cara que tienes. ¿En qué piensas? Adalberto: En el chamaquito. Ana Luisa: Aquí hay muchísimos. ¿En cuál de todos? \n\n Adalberto: El que andaba vendiendo chicles y mazapanes. Ana Luisa: Ah, sí. Seguido anda por aquí. Debe tener seis, siete años cuando mucho. Josefa, la esposa del carnicero, me dijo que lo ponían a vender desde que era más chiquillo. ¿Te imaginas? En vez de que lo hubieran mandado a la escuela. Adalberto: Al verlo pensé en nosotros. Ana Luisa: ¿Nosotros? ¿Quiénes? Adalberto: Joel y yo. Nos queremos un chingo aunque no seamos hijos del mismo padre. Seguro lo sabes. Ana Luisa: Sí l me lo dijo, pero como de pasadita. En cambio me ha hablado mucho de su madre. Dice que gracias a ellas aprendió a trabajar desde muy chico. Adalberto: Sí. Yo tenía siete años y Joel cinco cuando empezamos a vender en las calles; Desde temprano mi madre nos sacaba de la casa y nos decía: Aquí no quiero flojos rale, váyanse a ganarse los frijoles. No era broma: si no le llevábamos el dinero de las ventas no nos daba de comer. Sufríamos. Ana Luisa: Lo entiendo. Yo, cuando era chica, siempre tenía hambre. Adalberto: Una vez Joel no pudo aguantársela. Era tarde, estábamos cansados y nos sentamos en la banqueta. A mi hermano se le hizo fácil comerse una de las barritas de cacahuate que llevaha para vender. Como ese día mi mamá iba con nosotros, se dio cuenta y allí mismo lo agarró a manazos. Cuando llegamos a la casa le talló la boca con jabón para que se le quitara lo guzgo. Esa palabrita, guzgo, no se me olvida. Ana Luisa: ¿Ella siempre era así con ustedes? Adalberto: Sí, menos cuando tomaba. Entonces era bien cariñosa, nos pedía perdón y nos contaba de cuando era niña. Ahora me doy cuenta de que su infancia se parecía mucho a la que llevábamos mi hermano y yo. Los tres éramos como eslabones de una misma cadena. \n\n","score":1.7482452}