{"_id":{"$oid":"5d56f1c8cf1e8c29d13c9d1f"},"id":"79777000","date":"2019-07-07T04:59:41Z","medium":"La Jornada","medium_id":4,"mediumType":"Diario","mediumType_id":4,"format":"IMPRESO","category":"PRENSA","genre":"Nota Informativa","genre_id":1,"source":"Actinver","source_id":107,"show":"Default","show_id":1,"header":"La huella aradiante de: José Emilio Pacheco ","abstract":" josé EMILIO PACHECO* \n  Juan Domingo Argüelles \nNacido el 30 de junio de 1939 en Ciudad de México, José Emilio Pacheco es, sin duda, uno de los grandes escritores mexicanos que ya ocupa el sitio que le corresponde en nuestra historia literaria. Poeta, novelista, cuentista, ensayista, traductor, antologo y cronista cultural, le debemos una vasta y diversa obra, apreciada y admirada por los lectores no sólo de México, sino de todo el ámbito en lengua española. Entre otros importantes reconocimientos, recibió el Premio Reina Sofía de Poesía Iberoamericana y el Premio Cervantes de Literatura. \n Nos lo explicó, en 1978, en la nota prologal de su antología Ayeres nunca jamás: Si uno tiene la mínima responsabilidad ante su trabajo y el posible lector de su trabajo, considerará sus textos publicados o no como borradores en marcha hacia un paradigma inalcanzable. Reescribir es negarse a capitular ante la avasalladora imperfección. Fue más allá, incluso, y sentenció: No acepto la idea de texto definitivo. Mientras viva seguiré corrigiéndome. Y sin embargo, al rescatar en 1990 La sangre de Medusa y otros textos (1958 precisó que podemos cambiar todo menos nuestra visión del mundo y nuestra sintaxis. Precocidad y rigor ¿Cómo escribió y bajo qué circunstancias lo hizo el joven José Emilio Pacheco? Esto es lo que respondió acerca de sus años mozos (terna entonces veintidós años de edad) Antes de que el llamado boom liquidara el sentimiento de inferioridad entre los escritores hispanoamericanos y de que Edmundo Valadés reanudara la publicación de El Cuento no se abrían muchas posibilidades. El aprendiz que era también el secretario de redacción de la Revista de la Universidad de México y el jefe de redacción de La Cultura en México se rehusaba a autopublicarse y autopromoverse en esas páginas y prefería colaborar informalmente en las revistas de su generación. Sin becas ni talleres literarios ni escuelas de escritores sólo quedaba para ejercitarse en su oficio y ganarse doscientos muy necesarios pesos el camino del juego en serio y de la narrativa como incesante colaboración entre vivos y muertos. Así el relato valía o se hundía por sí mismo y no por el prejuicio a favor o en contra de quien lo firmara. Tenía treinta años de edad y cinco libros publicados cuando, en 1969, solicitó la beca del Centro Mexicano de Escritores y ésta le fue concedida para el período 1969-1970. En su proyecto se comprometió a escribir una colección de doce o catorce cuentos, pero acotó: No puedo ofrecer un minucioso plan de este libro, pues de él lo único que tengo es el deseo de hacerlo. Desde su primer libro (Los elementos de la noche, 1963 José Emilio Pacheco reveló la precoz maestría y el rigor que se impuso para entregar veinte poemas y cinco aproximaciones (sus versiones líricas de diversos poetas que acompañan a cada uno de sus libros En 2013 se cumplió medio \nsiglo de ésta, su obra inaugural que salió de la Imprenta Universitaria bajo el sello de la Universidad Nacional Autónoma de México. Más de medio siglo después es el mismo libro pero también es otro: el mismo, porque no cambió ni su visión del mundo ni su sintaxis, pero también otro porque fue corrigiéndolo día a día, modificándose (y no momificándose bajo la autocrítica vigilante más estricta. Sintomáticamente, su obra poética completa está amparada bajo un epígrafe de Eliot (tomado de los Cuatro cuartetos pero no hay competencia Sólo existe la lucha por recobrar lo perdido\/ Y encontrado y perdido una vez y otra vez Y ahora en condiciones que parecen adversas.\/ Pero quizá no hay ganancia ni pérdida: Para nosotros sólo existe el intento Lo demás no es asunto nuestro. Precisamente, dentro de su obra, vasta y extraordinaria, debemos también a la sabiduría y a la sensibilidad de José Emilio Pacheco algunas de las mejores traducciones y versiones poéticas y prosísticas al español de obras y autores fundamentales, entre ellos los Cuatro cuartetos de T.S. Eliot, prácticamente inmejorables, y la Epistola: In carcere et vinculis (De profundis), de Oscar Wilde, que fue la primera traducción al español del texto definitivo, tal y como su autor lo escribió. Otra de sus espléndidas versiones es El barco ebrio de Arthur Rimbaud y el Cantar de los cantares. Por excesiva modestia l prefirió llamarlas aproximaciones y no traducciones pero, independientemente del modo que las haya denominado, son obras maestras de la recreación y la creación. Traducir como lo hizo José Emilio Pacheco no fue únicamente verter a otro idioma, sino producir una nueva obra. Erudito gentil, sabio en su humildad, José Emilio Pacheco fue, además, un profundo conocedor de la historia. Muchos de sus Inventarios son lecciones de sensibilidad y de conocimiento sobre nuestro pasado. La historia fue una de sus pasiones y supo transmitirla con amenidad y con cordialidad. Cuando se recojan estos Inventarios (que son muchísimos podremos aquilatar la dimensión no sólo de su conocimiento sino, sobre todo, del beneficio que entregó a las nuevas generaciones para que no olvidemos de dónde venimos En 2017, Editorial Era publicó, en tres tomos, Inventario. Antología de José Emilio Pacheco Publicado originalmente en el número 987 de este suplemento, 2\/11\/2014. \n DESDE HACE MÁS de medio siglo los lectores hablamos con sus libros, y mientras ocurre esa lectura lo interrogamos incesantemente. Quien nos responde siempre es el poeta a través de sus poemas; así seguirá siendo: seguiremos preguntando y él respondiendo, desde sus libros, desde sus páginas imborrables, porque su obra es ya esa huella radiante que no se borrará. Nosotros le preguntamos a sus libros, y su voz nos responde: ¿Qué opinión tienes de tos proceres? -Hicieron mal la guerra mal el amor mal el país que nos forjó malhechos. ¿Nunca Intentaste estar a la moda? -La moda pasa de moda La desnudez sigue intacta\/ como al principio del mundo. ¿Cómo defines hoy la poesía? -Contra la noche oscura\/ una pantalla que arde\/ y una página en blanco. ¿Es cierto que llegamos tarde al banquete de la cultura? -Llegamos tarde al banquete\/ de las artes y letras occidentales como escribió nuestro clásico Recogimos las sobras, nadie lo niega.\/ Pero, con el ingenio de los que no tienen ni en dónde caerse muertos no ha estado nada mal lo que hemos hecho con ellas. -¿Alguna vez has padecido la ansiedad de las influencias? -Al doctor Harold Bloom lamento decirle\/ que repudio lo que él llamó la ansiedad de las influencias Yo no quiero matar a López Velarde ni a Gorostiza ni a Paz ni a Sabines.\/ Por el contrario no podría escribir ni sabría qué hacer A en el caso imposible de que no existieran\/ Zozobra, Muerte sin fin, Piedra de sol, Recuento de poemas. -¿Qué conservamos de las épocas? -Uno siente que el mundo ya se acaba porque cuanto termina es su vida su pobre vida tan independiente de él empezó cuando ella misma quiso\/ y concluirá nadie sabe dónde ni cuándo ni de qué manera Morimos con las épocas que se extinguen inventamos edenes que no existieron tratamos de explicamos el gran enigma\/ de estar aquí un sólo largo instante entre el porvenir y el pasado. Alguna vez confiaste en el mañana -A los veinte años nos dijeron: Hay\/ que sacrificarse por el mañana Y ofrendamos la vida en el altar\/ del Dios que nunca llega.\/ Me gustaría encontrarme ya al final\/ con los viejos maestros de aquel tiempo Tendrían que decirme si de verdad\/ todo este horror de ahora era el Mañana. \n    ","section":"Semanal","digest":"4ad5f0624f3a6f456fecb4d44dd99dfc","area":8494456,"price":114531,"page":"semanal5  semanal6  semanal7","begin":21600000,"end":21600000,"medium_begin":5,"available":0,"topics":["México en el Mundo","Educación Superior","Nota Informativa","Impresos","Instituciones de Gobierno","Entorno Internacional","Instituciones de Gobierno","Prueba Tribunales","Talento OCESA","Talento","CIE Impresos","Talento","ienova subrayado","ienova","farandula","La Jornada CDMX","CDMX (La Jornada)","CDMX (La Jornada)","CDMX (Jornada)","difa diarios relevantes","cisen la jornada","Información General","Información General","Información General","CDMX (Jornada)","CDMX","CDMX","CDMX","Género","Género","Alertas GCDMX","Órganos Autónomos","Órganos Autónomos","CDMX","Larousse Libros","Unam","Universidades publicas","Unam","Homiciidos SEGOB","Universidad Nacional Autónoma de México","Sector de Interés","UNAM","Unam Impresos","SSCCDMX Impresos","Mexico en el Mundo"],"topics_id":[100,564,102841,103048,104410,104413,104420,108386,108402,108422,108439,108447,110040,110074,112590,113399,113541,114130,114313,115662,115711,115835,115856,115875,116885,117346,117354,118567,118592,118601,119066,120349,120357,120414,121721,123807,123808,123809,124077,124314,124319,124323,124341,124377,124434],"topics_type":[1,1,1,1,1,1,2,1,1,2,-1,2,-1,2,1,1,2,2,2,1,1,1,2,2,2,1,2,2,1,2,1,1,2,1,1,1,1,2,1,1,1,2,-1,-1,1],"authors":["Juan Domingo Argüelles"],"authors_id":[13713],"_version_":1638394056844247040,"transcripcion":" josé EMILIO PACHECO* \n\n  Juan Domingo Argüelles \n\nNacido el 30 de junio de 1939 en Ciudad de México, José Emilio Pacheco es, sin duda, uno de los grandes escritores mexicanos que ya ocupa el sitio que le corresponde en nuestra historia literaria. Poeta, novelista, cuentista, ensayista, traductor, antologo y cronista cultural, le debemos una vasta y diversa obra, apreciada y admirada por los lectores no sólo de México, sino de todo el ámbito en lengua española. Entre otros importantes reconocimientos, recibió el Premio Reina Sofía de Poesía Iberoamericana y el Premio Cervantes de Literatura. \n\nPara Octavio Paz, José Emilio Pacheco es uno de los poetas mexicanos de más delicada y poderosa construcción verbal. Su obra poética, recogida en el volumen Tarde o temprano (más de ochocientas páginas da cuenta de ello. Y fue también un extraordinario narrador (El principio del placer, Las batallas en el desierto, etcétera) y un acucioso investigador y antologo, como en Poesía mexicana del siglo XIX y Antología del modernismo. Pacheco llegó a los setenta y cuatro años con el pleno reconocimiento de un vasto número de lectores que, año con año, logró que sus libros se reeditaran. Pero siempre fue consciente de la siguiente certeza, que fue su divisa: Si dejas que alguien te endiose\/ récuerda\/ que esta clase de \n\nlaica\/ religiosidad acaba siempre\/ en la propagación del ateísmo. Existen los vanidosos que siempre nos hablan de sus poemas, y hay unos pocos -como José Emilio Pacheco- que siempre nos hablan a través de sus poemas. Si tarde o temprano a todos nos espera el naufragio, desde 1980, cuando reunió por primera vez su poesía, José Emilio Pacheco encontró el título definitivo para ella: Tarde o temprano, título de un libro único que escribió y reescribió desde 1958 y que, al final, abarcó catorce poemarios: Los elementos de la noche (1963 El reposo del fuego (1966 No me preguntes cómo pasa el tiempo (1969 Irás y no volverás (1973 Islas a la deriva (1976 Desde entonces (1980 Los trabajos del mar (1983 Miro la tierra (1986 Ciudad de la memoria (1989 El silencio de la luna (1994 La arena errante (1999 Siglo pasado [ Desenlace ] (2000 Como la lluvia (2009) y La edad de las tinieblas (2009). La plegaria del alba es el poema con el que cierra esta obra magna que ya ha dejado su huella imborrable, y es el poema que, en gran medida, resume su búsqueda y sus certezas: \n\nHace milagros este amanecer. Inscribe su página de luz en el cuaderno oscuro de la noche. Anula nuestra desesperanza, nos absuelve de nuestra locura, comprueba que el mundo no se disolvió en las tinieblas como hemos temido a partir de aquella tarde en que, desde la caverna de la prehistoria, observamos por vez primera el crepúsculo. Ayer no resucita. Lo que hay atrás no cuenta. Lo que vivimos ya no está. El amanecer nos entrega la primera hora y el primer ahora de otra vida. Lo único de verdad nuestro es el día que comienza. \n\nSi partimos del hecho de que el único género confesional que existe para un escritor es la poesía (aparte de la autobiografía, el diario, la carta, las memorias y las entrevistas no desmentidas José Emilio Pacheco nos responde por medio de su poesía o de las opiniones que emite en prólogos, notas y advertencias preliminares de sus libros. Sabemos, por ejemplo, que siempre estuvo corrigiéndose; siempre reescribiendo la obra que inmediatamente comenzaba a envejecer. Cada nueva edición de sus libros fue siempre una reelaboración de los anteriores. ¿Por qué lo hizo? \n\n Nos lo explicó, en 1978, en la nota prologal de su antología Ayeres nunca jamás: Si uno tiene la mínima responsabilidad ante su trabajo y el posible lector de su trabajo, considerará sus textos publicados o no como borradores en marcha hacia un paradigma inalcanzable. Reescribir es negarse a capitular ante la avasalladora imperfección. Fue más allá, incluso, y sentenció: No acepto la idea de texto definitivo. Mientras viva seguiré corrigiéndome. Y sin embargo, al rescatar en 1990 La sangre de Medusa y otros textos (1958 precisó que podemos cambiar todo menos nuestra visión del mundo y nuestra sintaxis. Precocidad y rigor ¿Cómo escribió y bajo qué circunstancias lo hizo el joven José Emilio Pacheco? Esto es lo que respondió acerca de sus años mozos (terna entonces veintidós años de edad) Antes de que el llamado boom liquidara el sentimiento de inferioridad entre los escritores hispanoamericanos y de que Edmundo Valadés reanudara la publicación de El Cuento no se abrían muchas posibilidades. El aprendiz que era también el secretario de redacción de la Revista de la Universidad de México y el jefe de redacción de La Cultura en México se rehusaba a autopublicarse y autopromoverse en esas páginas y prefería colaborar informalmente en las revistas de su generación. Sin becas ni talleres literarios ni escuelas de escritores sólo quedaba para ejercitarse en su oficio y ganarse doscientos muy necesarios pesos el camino del juego en serio y de la narrativa como incesante colaboración entre vivos y muertos. Así el relato valía o se hundía por sí mismo y no por el prejuicio a favor o en contra de quien lo firmara. Tenía treinta años de edad y cinco libros publicados cuando, en 1969, solicitó la beca del Centro Mexicano de Escritores y ésta le fue concedida para el período 1969-1970. En su proyecto se comprometió a escribir una colección de doce o catorce cuentos, pero acotó: No puedo ofrecer un minucioso plan de este libro, pues de él lo único que tengo es el deseo de hacerlo. Desde su primer libro (Los elementos de la noche, 1963 José Emilio Pacheco reveló la precoz maestría y el rigor que se impuso para entregar veinte poemas y cinco aproximaciones (sus versiones líricas de diversos poetas que acompañan a cada uno de sus libros En 2013 se cumplió medio \n\nsiglo de ésta, su obra inaugural que salió de la Imprenta Universitaria bajo el sello de la Universidad Nacional Autónoma de México. Más de medio siglo después es el mismo libro pero también es otro: el mismo, porque no cambió ni su visión del mundo ni su sintaxis, pero también otro porque fue corrigiéndolo día a día, modificándose (y no momificándose bajo la autocrítica vigilante más estricta. Sintomáticamente, su obra poética completa está amparada bajo un epígrafe de Eliot (tomado de los Cuatro cuartetos pero no hay competencia Sólo existe la lucha por recobrar lo perdido\/ Y encontrado y perdido una vez y otra vez Y ahora en condiciones que parecen adversas.\/ Pero quizá no hay ganancia ni pérdida: Para nosotros sólo existe el intento Lo demás no es asunto nuestro. Precisamente, dentro de su obra, vasta y extraordinaria, debemos también a la sabiduría y a la sensibilidad de José Emilio Pacheco algunas de las mejores traducciones y versiones poéticas y prosísticas al español de obras y autores fundamentales, entre ellos los Cuatro cuartetos de T.S. Eliot, prácticamente inmejorables, y la Epistola: In carcere et vinculis (De profundis), de Oscar Wilde, que fue la primera traducción al español del texto definitivo, tal y como su autor lo escribió. Otra de sus espléndidas versiones es El barco ebrio de Arthur Rimbaud y el Cantar de los cantares. Por excesiva modestia l prefirió llamarlas aproximaciones y no traducciones pero, independientemente del modo que las haya denominado, son obras maestras de la recreación y la creación. Traducir como lo hizo José Emilio Pacheco no fue únicamente verter a otro idioma, sino producir una nueva obra. Erudito gentil, sabio en su humildad, José Emilio Pacheco fue, además, un profundo conocedor de la historia. Muchos de sus Inventarios son lecciones de sensibilidad y de conocimiento sobre nuestro pasado. La historia fue una de sus pasiones y supo transmitirla con amenidad y con cordialidad. Cuando se recojan estos Inventarios (que son muchísimos podremos aquilatar la dimensión no sólo de su conocimiento sino, sobre todo, del beneficio que entregó a las nuevas generaciones para que no olvidemos de dónde venimos En 2017, Editorial Era publicó, en tres tomos, Inventario. Antología de José Emilio Pacheco Publicado originalmente en el número 987 de este suplemento, 2\/11\/2014. \n\n DESDE HACE MÁS de medio siglo los lectores hablamos con sus libros, y mientras ocurre esa lectura lo interrogamos incesantemente. Quien nos responde siempre es el poeta a través de sus poemas; así seguirá siendo: seguiremos preguntando y él respondiendo, desde sus libros, desde sus páginas imborrables, porque su obra es ya esa huella radiante que no se borrará. Nosotros le preguntamos a sus libros, y su voz nos responde: ¿Qué opinión tienes de tos proceres? -Hicieron mal la guerra mal el amor mal el país que nos forjó malhechos. ¿Nunca Intentaste estar a la moda? -La moda pasa de moda La desnudez sigue intacta\/ como al principio del mundo. ¿Cómo defines hoy la poesía? -Contra la noche oscura\/ una pantalla que arde\/ y una página en blanco. ¿Es cierto que llegamos tarde al banquete de la cultura? -Llegamos tarde al banquete\/ de las artes y letras occidentales como escribió nuestro clásico Recogimos las sobras, nadie lo niega.\/ Pero, con el ingenio de los que no tienen ni en dónde caerse muertos no ha estado nada mal lo que hemos hecho con ellas. -¿Alguna vez has padecido la ansiedad de las influencias? -Al doctor Harold Bloom lamento decirle\/ que repudio lo que él llamó la ansiedad de las influencias Yo no quiero matar a López Velarde ni a Gorostiza ni a Paz ni a Sabines.\/ Por el contrario no podría escribir ni sabría qué hacer A en el caso imposible de que no existieran\/ Zozobra, Muerte sin fin, Piedra de sol, Recuento de poemas. -¿Qué conservamos de las épocas? -Uno siente que el mundo ya se acaba porque cuanto termina es su vida su pobre vida tan independiente de él empezó cuando ella misma quiso\/ y concluirá nadie sabe dónde ni cuándo ni de qué manera Morimos con las épocas que se extinguen inventamos edenes que no existieron tratamos de explicamos el gran enigma\/ de estar aquí un sólo largo instante entre el porvenir y el pasado. Alguna vez confiaste en el mañana -A los veinte años nos dijeron: Hay\/ que sacrificarse por el mañana Y ofrendamos la vida en el altar\/ del Dios que nunca llega.\/ Me gustaría encontrarme ya al final\/ con los viejos maestros de aquel tiempo Tendrían que decirme si de verdad\/ todo este horror de ahora era el Mañana. \n\n    ","score":1.7475506}