{"_id":{"$oid":"5d56f4decf1e8c29d13d6442"},"id":"80095569","date":"2019-07-20T05:06:49Z","medium":"La Jornada","medium_id":4,"mediumType":"Diario","mediumType_id":4,"format":"IMPRESO","category":"PRENSA","genre":"Artículo","genre_id":4,"source":"Actinver","source_id":107,"show":"Default","show_id":1,"header":"La construcción de una nueva política para el campo ","abstract":"  Héctor Robles \n","section":"Del Campo","digest":"67b469a276d03b9991698e1ba0a33991","area":4934491,"price":259060,"page":"del Campo3","begin":21600000,"end":21600000,"medium_begin":5,"available":2,"topics":["México en el Mundo","Otros Temas","Secretaría de Salud del DF","Secretaría de Salud del DF","INEGI","U Transcripciones obligatorias","INEGI","INEGI","Mexicana","Menciones AMLO","Artículos","Temas Laborales","Divisas","Impresos","Subsecretaría de Egresos","Democracia","Seguridad","Economía","Medio Ambiente","Entorno Internacional","Prueba Sub Egresos","Prueba Sub Egresos","Subsecretaría de Egresos","SSMH","SSMH","Secretaría de Salud","Sector Salud","Sector Salud","Sector Salud","Temas Económicos","Temas Económicos","Temas Económicos","Tema Indígena ","Tema Indígena ","ONU","ONU","ONU","ienova subrayado","ienova","Sector Energético","Sector Energético","Empleo","Empleo","Empleo","Petróleo","Petróleo","Articulistas invitados","Artículos","Artículos","SYNGENTA - TEMAS DE INTERÉS","SYNGENTA - Temas de Interés","SYNGENTA - Temas de Interés","Contaminación","Biodiversidad","Cambio Climático","Contaminación","Biodiversidad","Cambio Climático","Pemex","Pemex","Información del Sector","Temas de Interés","Temas de Interés","Temas de Interés","Partidos","Partidos","Temas Clave","Temas Clave","Tipo de Cambio","TIPO DE CAMBIO","Padecimientos","Cardio-metabolismo","Cardio-metabolismo","Contaminación","Televisa Espectaculos Impresos","Internacionalk","INDICADORES","TEMAS DE INTERÉS","TEMAS DE INTERÉS","Indigenismo","Indigenismo","Macroeconomía","Macroeconomía","Info Seguridad","Info Seguridad","Presidenciables","ONU","ONU","ASUNTOS MULTILATERALES Y DERECHOS HUMANOS","ASUNTOS MULTILATERALES Y DERECHOS HUMANOS","ASUNTOS MULTILATERALES Y DERECHOS HUMANOS","Seguridad alimentaria","Derechos sociales","Información General","Seguridad alimentaria","Derechos sociales","Información General","Seguridad alimentaria","ONU","Columnas","Seguridad alimentaria","Columnas y Artículos","Seguridad alimentaria","Seguridad alimentaria","Opinión","Opinión","Derechos Sociales","obesidad y diabetes","Medio ambiente","Panorama","Presidenciables","Presidenciables","carpeta coneval opinion columnas y articulos","Medioambiente","Institutos del Sector Salud","AMLO","Andres Manuel López Obrador Columnas","Agroquímicos","Alertas Ivan Ruelas 4","Presidenciables","Gobierno","Gobierno","Política","Social","Internacional","Política","Gobierno","Ahorro","Opinion Amlo","Columnas","Columnas","Todos los articulos","Información Sector Energético","Información Sector Energético","candidatos","Andres Manuel Lopez Obrador","Alertas Pop Group RyTV","Columas y Articulos","Artículos","Andres M Lopez Obrador","Amlo","Gabinete de Transicion","Gabinete de Transición","AMLO","Ricardo Anaya","Temas del Sector","Alertas PROSPERA 2018","Personas indígenas","Indígenas ","Indígenas","Contexto Bursátil y Financiero","Centro Bursatil","Gobierno de Transicion","Emisiones de gases de efecto invernadero","Descentralización","Temas Ambienteales","Temas Ambientales","Articulos CNBV","Informacion del sector","Subsecretria de Egresos","Transición ","Industrial","Industrial","Indígenas ","Indígenas ","Notas 1","Notas 2","Industrial","Notas 3","Obesidad","Grupos Clave","Grupos Clave","Notas 5","Notas 6","Indigenismo mundo","SSCCDMX Impresos","CNA","Gobierno Federal ","Proagro Seguros","Mexico en el Mundo","Sector Energia","Sector Salud","Secretaría de Salud","Derechos sociales","Temas Economicos","Gobierno Federal","Gobierno Federal","Opinion Lopez Obrador","Opinion Lopez Obrador","México Política","México Política","Sector Agropecuario Nacional","Presidencia de México","Sector Agropecuario"],"topics_id":[100,762,797,817,1017,5093,5175,100115,100710,102158,102844,102889,102897,103048,103161,104407,104409,104411,104412,104413,105078,105080,106925,107067,107085,108388,108617,108618,108619,108988,109005,109022,109255,109259,109438,109448,109457,110040,110074,110090,110091,110302,110309,110314,111100,111127,111918,111919,111920,112318,112334,112347,112467,112468,112475,112552,112553,112560,112639,112650,112762,113224,113233,113239,113273,113282,113652,113673,113705,113726,113745,113762,113783,113849,114039,114707,114837,114856,114864,115160,115165,115172,115190,115321,115333,115593,115707,115719,115738,115754,115768,115823,115827,115835,115844,115848,115856,115863,115911,116043,116119,116139,116145,116184,116288,116289,116302,116991,117082,117097,117211,117215,117387,117455,117566,117807,118800,119117,119184,119979,120047,120059,120064,120065,120067,120078,120102,120146,120205,120433,120440,120462,120833,120836,121353,121433,121444,121471,121547,121561,121570,121765,121775,121786,121787,121953,122006,122205,122219,122241,122422,122430,122436,122603,123146,123389,123408,123410,123445,123498,123501,123507,123508,123891,123915,123924,123934,123939,123941,123947,123949,123953,123955,123957,124185,124377,124404,124410,124415,124434,124513,124520,124521,124741,125354,125437,125443,125445,125457,125593,125598,125950,125955,125958],"topics_type":[1,1,1,2,1,2,2,2,1,1,1,1,1,1,2,1,1,1,1,1,1,2,2,1,2,1,1,2,2,1,2,2,1,2,1,2,2,-1,2,1,2,1,2,2,1,2,1,2,2,1,2,2,1,1,1,2,2,2,1,2,2,1,2,2,1,2,1,2,1,2,1,1,2,2,-1,1,2,2,2,1,2,1,2,1,2,1,2,2,1,2,2,1,1,1,2,2,2,2,2,1,2,1,1,2,2,2,2,1,1,1,1,2,1,1,1,1,1,1,1,2,1,2,1,1,1,2,2,1,1,1,2,1,1,2,1,1,1,1,1,1,2,1,2,1,1,1,1,1,2,2,1,2,1,1,1,1,2,1,2,2,1,1,2,1,2,1,1,2,1,1,1,2,1,1,2,-1,1,1,1,1,1,1,2,2,2,1,2,1,2,1,2,1,1,2],"authors":["Redacción"],"authors_id":[6829],"_version_":1639575854384152576,"transcripcion":"  Héctor Robles \n\n  Hablamos de un cambio de modelo que se sustenta en las siguientes definiciones: \n\n   IEn contraste con la política de ventajas comparativas, que significó la importación creciente de alimentos, el presiente Andrés Manuel López Obrador establece la estrategia de autosuficiencia alimentaria, la cual ofrece las ventajas de: proteger al país ante los vaivenes del comercio internacional y las fluctuaciones incontrolables de los precios de los productos agropecuarios; asegurar el abastecimiento de alimentos, para satisfacer las necesidades de las poblaciones locales; generar un sistema alimentario propio que considere no solo la producción de alimentos, sino también las actividades inherentes a ella, como son la transformación industrial, la actividad comercial, los servicios financieros, los servicios tecnológicos; ahorro de divisas; producir alimentos con cuidado al medio ambiente, y generar mejores condiciones de vida de los productores del campo. 2 El actual gobierno define un concepto amplio de autosuficiencia alimentaria que va más allá de la capacidad de una nación para proveer de alimento a sus ciudadanos por medio de la producción local. Por ello se propone disminuir las importaciones de semillas e insumos que en 2017 representaron 1,773 millones de dólares (agroquímicos, 734.4; fertilizantes, 1,039, y semillas, 413.2 millones de dólares) para transitar a modelos de producción sustentables y ampliar la oferta de bienes y servicios del gobierno federal a los productores rurales. 3 En contraste con las políticas productivas de corte neoliberal que favorecieron a los grandes productores con subsidios y financiamiento de carácter productivo, la cuarta transformación pone en el centro de atención a los sujetos colectivos rurales; pequeños y medianos productores y a la población indígena. El gobierno de Andrés Manuel López Obrador reconoce que, a pesar de todo el embate de los gobiernos en los pasados 30 años, la propiedad de ejidos y comunidades representa la mitad del territorio. Si le agregamos la propiedad de la tierra de los in\n\ndígenas en sus distintas modalidades, suma alrededor del 70% del territorio nacional. 4Otro paradigma con el que rompe el nuevo gobierno es que deja de ver a los pequeños y medianos productores como improductivos y por lo tanto solo sujetos de la asistencia social. Por el contrario, lo primero que reconoce este gobierno es que nuestra estructura productiva descansa en los pequeños y medianos productores, que representan el 90% de los productores nacionales. Este sector genera la mitad de la producción nacional, contrata más del 60% del empleo pagado, es abastecedor importante de materias primas para la agroindustria del país y mantiene la diversidad genética y alimentaria que dio lugar al reconocimiento por la Unesco de la comida mexicana. Ahora se propone retomar la visión positiva de este tipo de productores pues contribuyen a la seguridad alimentaria y a la nutrición, al tiempo que desempeñan otras funciones conexas en sus territorios. \n\n5Poner en el centro de la política a los sujetos colectivos, pequeños y medianos productores y población indígena requiere necesariamente acabar con el conjunto de los intermediarios del apoyo gubernamental que, en el mejor de los casos, mermaban los recursos destinados a estos grupos sociales. De esta realidad surge la propuesta de entregar los subsidios de manera directa, sin intermediarios, con lo que se combate, entre otras cosas, el clientelismo, la utilización de los pobres como reserva de votos, la desviación de los recursos públicos, el abuso de comercializadoras de agroinsumos y el burocratismo. En contraste, se genera compromiso social con los recursos públicos, pues son estos sujetos sociales, en sus asambleas, quienes avalan en qué se invierte y se responsabilizan de la buena aplicación de los apoyos públicos. 6Otro eje de la política hacia el cambio es la construcción de un Sistema Agroalimentario Justo, Saludable y Sustentable. Para ello se conformó un grupo de trabajo de las Secretarías de Salud, de Agricultura y Desarrollo Rural y el Instituto Nacional de Salud Pública, entre otras instituciones. Particularmente, la Sader, mediante la Subsecretaría de Alimentación \n\ny Competitividad, promueve la necesidad de producir alimentos mediante un sistema de agroecología, disminuyendo el uso de insumos químicos y revalorizando los sistemas de producción tradicionales, entre los que destaca la milpa. Combatir la obesidad y el sobrepeso impactará positivamente en la calidad de vida de quienes la padecen y además representará grandes ahorros a las personas y al gobierno, pues se requiere invertir grandes recursos en la atención de enfermedades crónicas. 7Una acción más es un gobierno cercano a la gente. El desmantelamiento de las instituciones públicas en estos últimos 30 años fue consistente y dio como resultado un aparato público totalmente atrofiado y con visiones sectoriales (cotos de poder) que no permitían articular las acciones de gobierno, más bien las enfrentaba en los territorios. Ahora se construyen los Centros Integradores del Bienestar (CIB donde se dará una atención integral a la población. Estos centros se ubicarán a una distancia de 7 kilómetros a la redonda (o una hora de camino a pie) de la localidad más alejada, con lo que se recupera la presencia del Estado en los territorios y obliga a las distintas dependencias a articular sus acciones de gobierno (enfoque territorial). 8También es significativo cambiar el modelo de revolución verde por un modelo agroecológico. La revolución verde implicó: i) altos costos de producción lo que significa pérdida creciente y sostenida de la renta\n\nbilidad de los agricultores, pues los precios de los insumos están vinculados al precio del petróleo, al tipo de cambio y a los monopolios; ii) altos costos ambientales: deterioro y contaminación de suelos, agua y aire; pérdida de biodiversidad; iii) afectación a la salud humana: alimentos y agua con residuos de pesticidas, afectación a la salud de los trabajadores agrícolas; iv) favorece el control monopólico de nuestro sistema agroalimentario y promueve la dependencia alimentaria; v) requiere un consumo intensivo de agua y combustibles fósiles y ante el el calentamiento planetario, posee muy baja resiliencia climática pues causa una alta emisión de gases de efecto invernadero. 9Otro cambio significativo es acabar con la pulverización de la política pública. Solo para poner un ejemplo, el Programa Especial Concurrente tenía una estructura programática de más de 150 programas y la población rural, especialmente la más pobre, solo recibía a lo mucho dos de ellos. Con los 25 programas estratégicos del gobierno, se acabará con la duplicidad de las acciones de gobierno que favorecía a unos pocos (los intermediarios y los grandes productores y ahora se enfocará en la población que realmente necesita el subsidio. Con estos criterios, el Programa Producción para el Bienestar se transformó al incorporar en sus lincamientos: acotar los apoyos hasta 20 hectáreas, con lo que convirtió al programa en progresivo de atención a pequeños y medianos productores; incorporar a 250 mil indígenas a su padrón, con lo ahora el 32% de su padrón lo compone población indígena; pagar antes de las siembras, actualmente se tiene con orden de pago al 85% de los beneficiarios; al incorporar al PIMAF se acabó con la duplicidad de apoyos generando importantes ahorros; Centrarse en los cuatro cultivos básicos: maíz, frijol, trigo harinero y arroz, y construye el Padrón Único de Beneficiarios con predios georreferenciados, lo que permitirá conocer cómo se encuentran distribuidos los apoyos. El Padrón podrá ser consultado por cualquier ciudadano. En conclusión, estamos hablando de una política transformadora para el campo que rompe drásticamente con 30 años de neoliberalismo y retoma los principios y valores de la lucha de los revolucionarios en nuestro país, especialmente de Zapata, a quien se honra al cumplirse los 100 años de aniversario luctuoso. \n\n ","score":1.748352}