{"_id":{"$oid":"5d56f4decf1e8c29d13d6484"},"id":"80095786","date":"2019-07-20T05:06:26Z","medium":"La Jornada","medium_id":4,"mediumType":"Diario","mediumType_id":4,"format":"IMPRESO","category":"PRENSA","genre":"Artículo","genre_id":4,"source":"Actinver","source_id":107,"show":"Default","show_id":1,"header":"No se trata de dinero, sino de políticas y apoyo claro para pequeños y medianos productores: ANEC  ","abstract":" Así como en las tempestades se miden los marineros, en los tiempos borrascosos florece la creatividad popular. Y los treinta años recientes han sido sumamente turbulentos para los campesinos mexicanos. \n","section":"Del Campo","digest":"5c296d5b7d56d2d0122d52198eb29287","area":5184072,"price":217731,"page":"del Campo9","begin":21600000,"end":21600000,"medium_begin":5,"available":2,"topics":["México en el Mundo","Opinión","Opinión","Opinión","Menciones AMLO","Programación","América del Norte","paises","América del Norte","Artículos","Temas Laborales","Biotecnología y Transgénicos ","Biotecnología","Impresos","Productividad","Productividad","Democracia","Seguridad","Instituciones de Gobierno","Economía","Medio Ambiente","Economía","Economía","Gasto Público y \"moches\"","Industria Farmacéutica","Temas Clave","GENOMMA LAB Temas Clave","Temas Clave","Comercio exterior de México ","Comercio exterior de México ","Tema Indígena ","Tema Indígena ","ienova subrayado","ienova","Empleo","Empleo","Empleo","Columnas y Artículos","Articulistas invitados","Artículos","Artículos","SYNGENTA - TEMAS DE INTERÉS","SYNGENTA - Temas de Interés","SYNGENTA - Temas de Interés","Columnas y Artículos (La Jornada)","Columnas y Artículos (La Jornada)","Temas Clave","Temas Clave","Televisa Espectaculos Impresos","Economía","Economía","Economía","Indigenismo","Indigenismo","Macroeconomía","Macroeconomía","Columnas y Artículos","ECONOMÍA Y FINANZAS","ECONOMÍA Y FINANZAS","ECONOMÍA Y FINANZAS","Derechos sociales","Información General","Derechos sociales","Información General","Derechos sociales","Columnas y Artículos","TLCAN","TLCAN","Columnas","Derechos sociales","Columnas y Artículos","Desarrollo Social y Programas Sociales Opinió","Desarrollo Social y Programas Sociales Opinió","Derechos Sociales","Etiquetado frontal","Etiquetado","Panorama","Presidenciables","Presidenciables","Columnas y Artículos","TLCAN","TLCAN","La Huerta","AMLO","Migración","Migración","Alertas Agrobio","Mercado Financiero","BASF GENERAL","Presidenciables","Pesca","Gobierno","Gobierno","Política","Social","Economia y Finanzas","Política","Gobierno","Opinion Amlo","Columnas","Columnas","Todos los articulos","Información Sector Energético","Información Sector Energético","Energía","Andres Manuel Lopez Obrador","Columas y Articulos","Artículos","Andres M Lopez Obrador","Amlo","AMLO","Temas del Sector","Alertas PROSPERA 2018","Migración","Migración","Afrodescendientes","Personas indígenas","Afrodescendientes ","CONAPRED 2018","Organismos y Foros Internacionales","Organismos y Foros Internacionales","TLCAN TLC","Economia y Finanzas","Economia y Finanzas","Descentralización","Temas Ambienteales","Temas Ambientales","Articulos CNBV","Industrial","Industrial","Afrodescendientes","Indígenas ","Afrodescendientes","Notas 2","Industrial","Notas 6","Indigenismo México","Pueblos afromexicanos","Reformas","Pueblos afromexicanos","SSCCDMX Impresos","CNA","Gobierno Federal ","Proagro Seguros","Mexico en el Mundo","Internacionales","Internacionales","Profepa Varios","Profepa Varios","Derechos sociales","Biotecnología","Biotecnología","Negocios","Económicos","Económicos","PROFEPA Varios Impresos","Gobierno Federal","Gobierno Federal","Opinion Lopez Obrador","Opinion Lopez Obrador","México Economía","México Política","Migración","Sector Agropecuario Nacional","Sector Económico-Financiero","Sector Agropecuario","CLUB AMERICA"],"topics_id":[100,101524,101530,101534,102158,102508,102655,102657,102670,102844,102889,103011,103046,103048,104131,104175,104407,104409,104410,104411,104412,107068,107086,107102,107108,108436,108511,108515,108843,108944,109255,109259,110040,110074,110302,110309,110314,110373,111918,111919,111920,112318,112334,112347,113315,113458,113652,113673,114039,114708,114752,114756,115157,115163,115172,115190,115604,115740,115756,115770,115827,115835,115848,115856,115867,115908,116001,116004,116043,116123,116139,116258,116275,116302,116987,117085,117097,117211,117215,117345,117615,117618,117708,117807,118588,118597,119070,119084,119159,119979,119982,120047,120059,120064,120065,120066,120078,120102,120205,120433,120440,120462,120833,120836,121091,121433,121471,121547,121561,121570,121786,121953,122006,122008,122014,122194,122205,122208,122230,122349,122376,122437,122903,122905,123146,123389,123408,123410,123507,123508,123880,123891,123904,123934,123939,123957,124183,124205,124211,124217,124377,124404,124410,124415,124434,124604,124608,124609,124610,124741,124992,125041,125288,125328,125329,125384,125437,125443,125445,125457,125592,125593,125595,125950,125954,125958,126019],"topics_type":[1,2,1,2,1,1,1,2,2,1,1,1,2,1,1,2,1,1,1,1,1,1,2,1,1,1,2,2,1,2,1,2,-1,2,1,2,2,1,1,2,2,1,2,2,1,2,1,2,-1,1,1,2,1,2,1,2,2,1,2,2,1,1,2,2,2,2,1,2,1,2,1,1,2,2,1,1,1,1,2,1,1,2,1,1,1,2,1,1,1,2,1,1,2,1,1,1,2,2,1,1,2,1,1,2,1,1,1,1,1,2,1,1,1,1,2,1,1,2,2,1,2,1,1,2,1,1,2,1,1,2,1,1,2,1,2,1,2,1,1,2,-1,1,1,1,1,1,2,1,2,2,2,2,1,1,2,-1,1,2,1,2,1,1,1,1,1,2,-1],"authors":["Leticia López","Enrique Pérez"],"authors_id":[10099,53980],"_version_":1639586588780396544,"transcripcion":" Así como en las tempestades se miden los marineros, en los tiempos borrascosos florece la creatividad popular. Y los treinta años recientes han sido sumamente turbulentos para los campesinos mexicanos. \n\nQuizá por ello en ese lapso nacieron y se desarrollaron importantes y novedosas iniciativas de organización rural, entre ella la ANEC 22 años abriendo brecha. Rosario Cobo, Lorena Paz Paredes y Armando Bartra. Los pequeños y medianos productores de granos básicos han sido uno de los sectores más afectados desde la imposición del modelo neoliberal en 1982. \n\nLa entrada en vigor, en 1994, del Tratado de Libre Comercio de América del Norte (TLCAN) arrasó con la agricultura campesina. La guerra contra el campesinado estaba en marcha.\n\n La política neoliberal se enfocó en denigrarlos, al considerarlos atrasados, pobres, improductivos; quitándoles el derecho de ser vistos como sujetos productivos y como sujetos históricos en la construcción de las decisiones del país. \n\nLos saldos de las políticas neoliberales en el sector rural son desastrosos: colapsaron al campo y arruinaron a los campesinos en beneficio de las grandes corporaciones agroalimentarias. Tanto las que acaparan y especulan con las cosechas como las que introducen paquetes tecnológicos destructivos. \n\nPor eso, hoy importamos la mitad de lo que comemos y en el campo hay pobreza, malnutrición, deterioro ambiental, migración, inseguridad y violencia. Por ello, entre otras causas, el gobierno de la cuarta transformación se ha volcado decididamente a desterrar al modelo neoliberal. Durante años los pequeños y medianos productores fueron excluidos de las políticas públicas. Sin embargo, los productores desarrollaron estrategias, resistencia que les han permitido sobrevivir a las adversidades. \n\nSe organizaron e implementaron sistemas alternativos de producción, crearon organizaciones, generaron empleo, alimentos sanos e intentaron reestablecer el tejido social. Con el gobierno de la cuarta transformación los pequeños y medianos productores están en el centro de las políticas públicas hacia el campo, bajo la premisa de que la agricultura campesina debe ser la que alimente a México. Héctor Robles afirma que es indispensable poner en el centro de atención a la agricultura de pequeña y mediana escala por 4 razones fundamentales: i) la importancia que tienen estos productores para el país; ii) los signos de agotamiento que presenta el campo mexicano, reflejados en un estancamiento de la productividad, competitividad y rentabilidad; iii) la ineficiencia en el gasto público dirigido al sector rural, y iv) los programas implementados en varios países de América Latina y el mundo en favor de la agricultura en pequeña escala.\n\n La política inicial o de primer piso implementada en estos 7 meses de gobierno, para rescatar al campo y alcanzar la autosuficiencia alimentaria se basa principalmente en los 5 programas prioritarios (producción para el bienestar, precios de garantía-canasta básica, crédito ganadero a la palabra, entrega de fertilizantes-biofertilizantes y pesca) con el objetivo de aumentar la producción alimentaria sustentable y fortalecer la economía campesina, indígena y afromexicana. Durante todo el periodo neoliberal los grandes agricultores fueron los mayores beneficiarios. Diversas investigaciones señalan que el 10 por ciento de las Unidades de Producción Rural (UPR) mayores de 20 hectáreas recibían el 65% de los subsidios productivos canalizados por el gobierno federal, mientras que las UPR con 5 hectáreas o menos, que representan el 70 por ciento de las UPR y que contribuyen con el 40 por ciento de la producción agropecuaria y el 60 por ciento del empleo rural nacional únicamente recibían el 17 por ciento de los subsidios de la vertiente productiva del Programa Especial Concurrente para el Desarrollo Rural Sustentable (PEC Rural). \n\nPor ello es muy importante, que por el bien de todos primero los pobres. En este sentido, el apoyo decidido a los pequeños productores de menos de 5 hectáreas ubicados en zonas deficitarias y marginadas, así como la incorporación de 250 mil productores indígenas es un reconocimiento a los pequeños y medianos productores como sujetos de derechos, económicos, productivos y sociales. \n\nEs plausible la intención de erradicar la corrupción, el clientelismo y el corporativismo en el campo. Aunado a estos programas, la prohibidón de las semillas transgénicas da muestra de que el gobierno de López Obrador está comprometido con la gente del campo. Si bien los programas prioritarios son importantes, resulta preocupante que el resto de la política pública de la Secretaría de Agricultura y Desarrollo Rural (SADER) no se vincula a estos 5 programas y además muestran signos inerciales y falta de claridad respecto a cómo se operarán los diversos presupuestos asignados. \n\nLa entrega de recursos y apoyos de manera directa a los productores más pobres es una acción justa, es indispensable que se considere a los PEQUEÑOS Y MEDIANOS PRODUCTORES que producen para el mercado en los esquemas de apoyo, como es el caso del Ingreso Objetivo. \n\nEn este mismo sentido y para alcanzar la autosuficiencia alimentaria se requiere de la participación organizada de los pequeños y medianos productores, bajo modelos de agricultura sustentable, agroecológica, nutritiva y sin transgénicos. \n\nLa nueva coyuntura en la que se encuentra México es una oportunidad para todas y todos. Es necesario radicalizar, defender y construir nuestras propuestas, alternativas e iniciativas. Los hombres y mujeres del campo demandan su derecho a seguir cosechando alimentos sanos para todas y todos, generando empleo para millones, cuidando a la naturaleza, enriqueciendo la cultura. Los campesinos asumen su responsabilidad con el futuro de México y están decididos a cumplirla. \n\n UNA RUTA DE ACCIÓN PARA LA 4T \n\nPara estimular la productividad entre los pequeños y medianos productores no se requieren de recursos adicionales; se necesitan políticas firmes y de justicia para la población y para la producción rural nacional y para que el mercado pague adecuada y suficientemente los alimentos sanos y nutritivos que produce este sector. Esta política debe considerar: Reconocer la importancia de la agricultura en todas sus dimensiones. \n\nEl ejido y la comunidad deben ser el centro de las políticas públicas para el campo. Reconocimiento y apoyo a la organización campesina y a las formas asociativas de producción y mercadeo. Impulsar políticas públicas integrales de fomento productivo; desarrollo de ¡nfraestructura; acceso a insumos básicos como agua, energía, semillas, maquinaria, entre otros. \n\nEn pocas palabras, necesitamos que la soberanía alimentaria y nutricional sea una política de Estado sustentada principalmente en la pequeña y mediana producción agropecuaria, con planeación estratégica y desarrollada con participación social tanto de productores como de consumidores; política de Estado orientada bajo criterios agroecológicos. Se requiere un cambio paradigmático de modelo de agricultura, en el marco de la construcción de un nuevo sistema agroalimentario y nutricional. Precios remunerativos y certidumbre en la comercialización de las cosechas. Es preciso pasar de una agricultura de insumos a una agricultura de conocimientos integrados en sistemas complejos con base en las pequeñas y medianas unidades de producción rural. \n\nAdministración de importaciones de alimentos. \n\nControl fitosanitario. \n\nReservas estratégicas de alimentos. \n\nRevaloración de los maíces nativos. \n\nEtiquetado frontal de productos formulados con transgénicos y alimentos chatarra. \n\nProhibición de entrada de semillas transgénicas. \n\nCongruencia y articulación de leyes que impulsen la producción de maíces nativos, producción de bioinsumos campesinos, intercambio libre de semillas campesinas y contra los monopolios que atentan contra los intereses campesinos e indígenas y la Nación. \n\nAcciones contra las prácticas anticompetitivas y la alimentación chatarra (prohibición de su venta en escuelas públicas; prohibición de publicidad engañosa en alimentos, comida sana en escuelas, en mercados de productores, asociaciones de compra consumidores-productores. \n\nSe requiere un programa nacional tecnológicamente innovador y ajustado a las diferentes regiones agroecológicas, que impulse decididamente la milpa, el solar, la huerta y el potrero. \n\nEs decir, el tradicional complejo productivo campesino generador de autoabasto y excedentes comercializables, además de empleo remunerador y atractivo para los jóvenes. ","score":1.7494472}