{"_id":{"$oid":"5d56f5f2cf1e8c29d13da93c"},"id":"80187673","date":"2019-07-25T04:25:50Z","medium":"La Jornada","medium_id":4,"mediumType":"Diario","mediumType_id":4,"format":"IMPRESO","category":"PRENSA","genre":"Carta Abierta","genre_id":7,"source":"Actinver","source_id":107,"show":"Default","show_id":1,"header":"El correo ilustrado    ","abstract":"Quiero compartir con los lectores de La Jornada una buena noticia reciente, divulgada en medio de las trágicas historias de los migrantes.\nLa plataforma Taste Atlas calificó los tacos al pastor como el mejor platillo de la cocina popular entre los de 100 países.\n","section":"Editorial","digest":"18531b40436e8284c3e35ce14d0943bc","area":2175365,"price":76138.6,"page":"-2","begin":21600000,"end":21600000,"medium_begin":5,"available":0,"topics":["México en el Mundo","Educación Superior","Aeropuertos","Mexicana","Aeropuertos","Relevantes","Empresas del Sector","Empresas del Sector","Cartas del Lector","Menciones AMLO","Programación","América del Norte","paises","América del Norte","Temas Laborales","Educación Superior","Impresos","Derechos Humanos y Migración","Derechos Humanos y Migración","Otros Temas de Interés","Otros Temas de Interés","UNAM","UNAM","Sociedad","Seguridad","Instituciones de Gobierno","Economía","Entorno Internacional","Sociedad","Subsecretaría de Hacienda","Subsecretaría América del Norte","Subsecretaría América Latina y el Caribe","SSAN","SSAL","Organismos Jurisdiccionales Federales","CJF Organismos Jurisdiccionales Federales","Estados","Eventos Ocesa","Eventos","Eventos OCESA","SHCP","SHCP","SHCP","Cluster Elecciones","Alertas David Penchyna Grub","Alertas David Penchyna","Pemex","GOBIERNO DEL ESTADO DE PUEBLA","GOBIERNO DEL ESTADO DE GUERRERO","ONU","ONU","ONU","SHCP","SHCP","Trabajo doméstico","Trabajo Domestico","Trabajo Domestico","Sindicatos","Sindicatos","Sindicatos","SHCP","prueba shcp","SHCP","INE Impresos","Sector Energético","Sector Energético","Pemex","Pemex","ASF Impresos","Sectores de Interés","Sectores de Interés","Sectores de Interés","Sectores de Interés","Sectores de Interés","Pemex","Pemex","Información del Sector","Sector Aeronáutico","La Jornada Actores y Partidos ","La Jornada CDMX","Actores y Partidos (La Jornada)","Actores y Partidos (La Jornada)","CDMX (La Jornada)","ADIGAS","ADIGAS","Actores y Partidos (La Jornada)","CDMX (La Jornada)","Actores y Partidos (Jornada)","CDMX (Jornada)","Economía","Economía","Economía","Coporativo","Coporativo","Sector Interés","Sector Interés","Sector Interés","Presidenciables","ONU","ONU","AMÉRICA LATINA Y EL CARIBE","EUROPA","MEDIO ORIENTE","INFORMACIÓN NACIONAL","AMÉRICA LATINA Y EL CARIBE","EUROPA","MEDIO ORIENTE","INFORMACIÓN NACIONAL","AMÉRICA LATINA Y EL CARIBE","México-Estados Unidos","Información General","México-Estados Unidos","Información General","México-Estados Unidos","ONU","Columnas","México-Estados Unidos","México-Estados Unidos","México-Estados Unidos","Elección Presidencial","Compositores","CDMX (Jornada)","Partidos Políticos","Panorama","Presidenciables","Presidenciables","Alertas SHCP","Compositores","Compositores","Internet, libertad de expresión, seguridad y ","CDMX","Actores y Partidos","CDMX","PEMEX Energía","Energía","Industria Energética","Braskem","AMLO","CDMX","Andres Manuel López Obrador Notas","Andres Manuel López Obrador Notas","Universidades Públicas","Universidades Públicas","Alertas GCDMX","PETROLERA","Pemex","Partidos Políticos y Aspirantes","Partidos Políticos y Aspirantes","Presidenciables","Política","Social","Economia y Finanzas","Política","MORENA","MORENA","CDMX","Bancomext Sector de Interés","Compositores","Metal","candidatos","partidos y presidentes cdmx","gobierno","Andres Manuel Lopez Obrador","Alertas Pop Group RyTV","Alertas Pop Group Portales","Andres M Lopez Obrador","Amlo","Pemex","Pemex","Odebrecht","Alertas SHCP RYTV interno","AMLO","Ricardo Anaya","Aeropuertos","Migrantes","Migrantes","Migrantes","Empresas","Empresas","SHCP","SHCP","Gobierno de Transicion","GOBIERNO DE LA CIUDAD DE MÉXICO","GOBIERNO DEL ESTADO DE HIDALGO","ONU","UNAM","GOBIERNO DE LA CIUDAD DE MÉXICO","ONU","Organizamos Internacionales","Organizamos Internacionales","Candidato electo","CANDIDATO ELECTO","GOBIERNO DE LA CIUDAD DE MÉXICO","Descentralización","Sindicatos","Informacion del sector","Sector Empresarial","Transición ","Temas de Interes","Temas de Interes","Temas de Coyuntura","Eventos CIE","Partidos Políticos","Unam","Universidades publicas","Unam","Migrantes","Migrantes","Notas 1","Notas 2","Notas 6","EXXON Impresos","Migrante","Migrante","Universidad Nacional Autónoma de México","Sector de Interés","UNAM","Unam Investigaciones","Unam Comunidad","AEROPUERTOS","SSCCDMX Impresos","ANIQ ","CNA","Gobierno Federal ","Salles Sainz Grant Thornton","Mexico en el Mundo","Sector Energia","Notas de Ciudad","Notas de Ciudad","Internacionales","Internacionales","Informacion FGR","Menciones FGR","Informacion FGR","FGR DIario Oficial","CONTEXTO CIUDAD","BASF Impresos","Secretaría de Hacienda","Negocios","Económicos","Económicos","Informacion de Hacienda","SUPREMA","México Economía","México Política","Migración","México Política","Sector Laboral","Sector Laboral","Amarena Impresos","Emilio Lozoya Austin","MORENA","Sector Económico-Financiero","Sector Económico-Financiero","SHCP Analisis 1","SHCP Analisis 3","puebla impresos","Sector Energetico","Sector Energetico","América Latina y el Caribe ","Medio Oriente","América Latina y el Caribe","Medio Oriente"],"topics_id":[100,564,100688,100710,100713,101034,101648,101655,102057,102158,102508,102655,102657,102670,102889,102902,103048,103887,103908,103942,103947,104112,104181,104408,104409,104410,104411,104413,104418,106923,107061,107062,107077,107078,108235,108245,108390,108824,108861,108873,108985,109002,109019,109088,109116,109132,109150,109164,109167,109438,109448,109457,109489,109493,109511,109535,109559,109611,109624,109643,109713,109715,109718,109970,110090,110091,111096,111123,111896,112057,112065,112069,112090,112101,112639,112650,112762,113187,113327,113399,113470,113535,113541,113657,113678,114124,114130,114307,114313,114708,114752,114756,115168,115186,115284,115296,115341,115593,115707,115719,115733,115734,115736,115741,115749,115750,115752,115757,115763,115834,115835,115855,115856,115874,115911,116043,116130,116156,116195,116489,116603,116885,117051,117097,117211,117215,117224,117274,117285,117342,117346,117349,117354,117430,117583,117629,117680,117807,118567,118890,119022,119059,119062,119066,119081,119118,119941,119946,119979,120064,120065,120066,120078,120244,120248,120414,120417,120822,121080,121353,121357,121359,121433,121444,121445,121561,121570,121599,121606,121698,121729,121786,121787,121860,122196,122210,122232,122338,122365,122415,122418,122436,122526,122533,122569,122589,122733,122785,122888,122902,122907,122972,123082,123146,123397,123445,123460,123501,123534,123546,123564,123605,123800,123807,123808,123809,123882,123906,123924,123934,123957,124196,124213,124225,124314,124319,124323,124334,124336,124353,124377,124400,124404,124410,124423,124434,124513,124592,124596,124604,124608,125093,125094,125108,125110,125143,125190,125249,125288,125328,125329,125353,125385,125592,125593,125595,125598,125682,125690,125786,125852,125880,125954,125961,125967,125984,125991,126057,126061,126119,126122,126132,126135],"topics_type":[1,1,2,1,1,1,1,2,1,1,1,1,2,2,1,1,1,1,2,2,2,1,2,1,1,1,1,1,2,2,1,1,2,2,1,2,1,1,2,2,1,2,2,1,1,2,1,1,1,1,2,2,1,2,1,2,2,1,2,2,1,2,2,-1,1,2,1,2,-1,1,2,2,2,2,1,2,2,-1,1,1,2,2,2,1,2,2,2,2,2,1,1,2,1,2,1,2,2,1,2,2,1,1,1,1,2,2,2,2,2,1,1,2,2,2,2,1,2,1,2,1,1,2,1,1,1,2,1,2,2,1,1,1,2,1,1,1,1,1,2,1,2,1,2,1,1,1,1,2,2,1,1,1,2,1,2,1,2,2,1,1,1,1,1,1,1,1,2,1,2,1,1,1,1,2,1,2,2,1,2,1,2,1,1,1,1,1,2,2,1,2,1,2,2,1,2,2,2,1,1,2,2,2,1,1,1,2,1,2,1,1,1,-1,1,2,1,1,2,1,1,2,-1,1,1,1,1,1,1,1,2,1,2,1,1,2,1,2,-1,1,1,1,2,2,1,1,1,1,2,1,2,-1,1,1,1,2,1,1,-1,1,2,1,1,2,2],"authors":["Carta Abierta"],"authors_id":[19551],"_version_":1640601453360840704,"transcripcion":"Tacos al pastor, una buena noticia\nQuiero compartir con los lectores de La Jornada una buena noticia reciente, divulgada en medio de las trágicas historias de los migrantes. La plataforma Taste Atlas calificó los tacos al pastor como el mejor platillo de la cocina popular entre los de 100 países. Sí, ¡algo muy mexicano!, pero surgido de la fusión de las culturas cuando migrantes de Medio Oriente llegaron a nuestro país.\n\nHasta donde se sabe, don Jorge Tabe, de origen iraquí, estableció en Puebla en 1930 lo que llamó tacos árabes y los libaneses continuaron la práctica. Se sustituyó el cordero por la carne de cerdo magra que debía tener cortes diagonales para ensartarse en una larga aguja de metal, donde se colocaba en capas bien condimentada con especias, hasta formar un grueso cilindro en el que se asaba lentamente. Luego la carne a la manera del shawarma condimentada al estilo árabe y aderezada a la mexicana, añadiéndosele piña, se colocaba en una tortilla de harina, cambiada más tarde por la de maíz. La taquería en la Ciudad de México se llamó Doneraki y la de Puebla, donde inicialmente radicó la familia, mantuvo el nombre de La Oriental.\n\nCarlos Martínez Assad\n\nAclaración de Braskem Idesa\n\nEl pasado 20 de julio en la nota Odebrecht entregó 4 millones de dólares a Lozoya para apoyar campaña de 2012 se hace una referencia indebida acerca de Braskem, en el texto a seguir: La querella se presentó a raíz de que el 21 de septiembre de 2016 las brasileñas Odebrecht y Braskem (con las cuales Pemex había otorgado contratos) se habían declarado culpables ante la Corte Federal del Distrito Este de Nueva York, en Estados Unidos, de haber pagado sobornos a servidores públicos de varios países, incluido México.\n\nMe permito aclarar que los acuerdos logrados por el DOJ-Deparment of Justice (Corte Federal del Distrito Este de Nueva York) son dos y son muy claros y específicos sobre los temas relacionados con Braskem, que son distintos del caso de Odebrecht. El acuerdo de Braskem es exclusivo de temas ocurridos en Brasil, mientras el Odebrecht se refiere a diversas naciones, México entre ellas.\n\nBraskem o Braskem Idesa son completamente independientes de la constructora Odebrecht en México; Braskem Idesa es una empresa mexicana con gestión, administración y gobierno corporativo propios. La constructora Odebrecht nunca estuvo involucrada en el proceso de concesión del contrato de suministro de etano, obtenido por Braskem Idesa vía un proceso de subasta organizado por Pemex en 2009. Braskem Idesa es un cliente de la paraestatal mexicana sin ninguna correlación con los hechos denunciados y en investigación sobre contratos públicos de servicios a la empresa productiva del Estado.\n\nBraskem y autoridades internacionales del DOJ y auditores independientes han hecho extensivas investigaciones sobre Braskem en el ámbito del caso Lava Jato y no existe evidencia alguna de irregularidades por parte de Braskem o Braskem Idesa en México.\n\nComparto a usted aquí la liga de la página del DOJ de los dos acuerdos para constatación de que no hay ningún vínculo de Braskem con actividades ilícitas en México:\n\nAcuerdo DOJ de Braskem:\n\nhttps:\/\/www.justice.gov\/opa\/press-release\/file\/919906\/download\n\nAcuerdo de DOJ de Odebrecht:\n\nhttps:\/\/www.justice.gov\/opa\/press-release\/file\/919916\/download\n\nEn Braskem Idesa tenemos una política de puertas abiertas donde estamos siempre disponibles para informar cualquier asunto con relación a nuestra empresa.\n\nArmando Vera, comunicación externa Braskem Idesa\n\nRespuesta del reportero\n\nCon relación a la carta enviada por Armando Vera, representante de la empresa Braskem Idesa, me permito señalar que la referencia fue tomada de la página cinco de la orden de aprehensión librada en contra del ex director de Pemex Emilio Lozoya Austin.\n\nGustavo Castillo García\n\nPreocupan ataques desde Colombia a Venezuela y Bolivia\n\nEn medio de críticas dentro y fuera de Colombia, por el incumplimiento de los acuerdos de paz y la feroz represión del gobierno de Iván Duque contra los movimientos sociales y los políticos ex dirigentes de las FARC que ahora forman el nuevo partido Fuerza Alternativa Revolucionaria del Común, paramilitares y sicarios al servicio del uribismo (seguidores del ex presidente Álvaro Uribe Vélez) participan en diversos sabotajes y ataques electromagnéticos contra la República Bolivariana de Venezuela con el propósito primordial de continuar ocasionando apagones en Caracas, Maracaibo y las principales ciudades del país sudamericano.\n\nLas autoridades de Colombia están obsesionadas por atacar lo que llaman el castro-chavismo, dentro y fuera de sus fronteras. Es preocupante que en un año electoral para Bolivia, cuyo nombre nos recuerda a Bolívar, el libertador, el gobierno de Bogotá proyecte emplazar sus aviones de combate. En Ecuador se recuerda la invasión realizada por tropas colombianas en tiempos de Uribe Vélez, que fue denunciada por Rafael Correa Delgado ante la Organización de las Naciones Unidas. Los ejecutivos políticos y financieros de Colombia están obsesionados con los actuales gobiernos venezolano y boliviano.\n\nEn 2019 se preparan varias acciones de solidaridad con el pueblo colombiano, que continúa siendo víctima de la guerra. Mañana, en 20 ciudades colombianas y en 17 capitales de países de diferentes continentes, residentes y exiliados colombianos se manifestarán en favor de la paz y la vida. Colombia exige a sus autoridades que respeten los acuerdos de paz suscritos entre las FARC y el gobierno de Juan Manuel Santos Calderón. Cesar la represión, la persecución y los asesinatos de activistas y luchadores políticos opositores al régimen.\n\nFernando Acosta Riveros\n\nSindicalismo en México, en jaque por el charrismo\n\nComo el amante despechado que se niega a ser abandonado, así se aferra a uñas y dientes el viejo régimen prianista, que se niega a morir, enquistado hasta la médula de la sociedad, el gremialismo, con su mortífero gen mutante, el charrismo sindical y el corporativismo, por eso la relevancia de que su más fiel ejemplar, Carlos Romero Deschamps, del sindicato de Pemex, y familia tengan supuesta denuncia de la Secretaría de Hacienda ante la Fiscalía General de la República. De ser cierto y se le castiga, todas las ratas saltarán del barco.\n\nLa evidencia, mientras se desmantelaba y saqueaba a la nación, pasando ineludiblemente por encima de la más importante de las históricas conquistas laborales, el contrato colectivo, con el humillante outsourcing, la complacencia, por comisión y omisión, de casi todos los líderes sindicales, con muy honrosas excepciones, hoy tiene al sindicalismo casi en jaque.\n\nMientras, en la mayoría los sindicatos públicos y privados la lucha intestina por el negocio de las cuotas y, de pena ajena, que muchos ni siquiera sepan el concepto de sindicato y son hasta secretarios. Apremia castigo a todos los ladrones criminales y el gobierno de AMLO navega sutil en el indulto. Así cómo, el que se sienta libre de charrismo que aviente su comisión. Se paga por ver.\n\nIsmael Cano Moreno, Congreso Social Hacia un Nuevo Constituyente\n\nContra agravio a posgrado en urbanismo\n\nDenunciamos que el conservadurismo que dirige a la Facultad de Arquitectura de la Universidad Nacional Autónoma de México (UNAM) pretende eliminar, sin justificarlo académica y jurídicamente, el pensamiento crítico y científico del campo de conocimiento de economía, política y ambiente (EPA) que hemos mantenido en el programa de maestría y doctorado en urbanismo, en la UNAM, cuya meta principal es contribuir a la transformación de la realidad social inmersa en la ciudad neoliberal.\n\nSorpresivamente, se nos avisó que ese campo ya no existe, y maestros y estudiantes debemos buscar cómo integrarnos a otro campo. Exigimos a las autoridades universitarias que: permanezca abierto el campo de EPA, se respeten los derechos universitarios de alumnos y laborales de los profesores y se transparente el manejo académico y administrativo del posgrado.\n\nAlertamos a estudiantes, profesores y trabajadores de las universidades públicas de esta ofensiva, y agradecemos su solidaridad para detener la extinción del campo.\n\nPor la asamblea de EPA: profesores Telésforo Nava y Héctor Segura y alumnos Thalía Ramírez y Gerardo Rayo\n\nInvitaciones\n\nA 13 años de Resistencia Creativa\n\nQueridos militantes y amigos: este domingo celebraremos 13 años de ser Resistencia Creativa, hoy Fuerza Creativa Morena, a partir de las 12 horas, frente al Hemiciclo a Juárez. Los invitamos a convivir y recordar nuestra experiencia y triunfo, así como rencontrarnos nuevamente. Llevaremos música y alimentos para compartir. Te esperamos.\n\nMartha León. Fuerza Creativa Morena\n\nForo Clase obrera y movimientos sociales en América Latina\n\nEl Comité Conmemorativo de la gran Revolución Socialista de Octubre e impulsor del Socialismo Científico invita al foro: Clase obrera y movimientos sociales en América Latina y el mundo. Hoy de 18 a 21 horas, en la sede del Sindicato de Telefonistas de la República Mexicana, Serapio Rendón 71, colonia San Rafael.\n\nWalter Martínez\n\nMigrantes en tránsito\n\nSesión del Seminario Permanente de Estudios Chicanos y de Fronteras (DEAS-INAH) presentará hoy a las 17 horas el tema: Migrantes centroamericanos en tránsito por la ruta pacífico: efectos de la geopolítica migratoria a nivel local, con el doctor C. Fernando Villegas (Departamento de Estudios Chicanos de la Universidad de California en Los Ángeles) como expositor.\n\nEn Casa Iturriaga, avenida Miguel Ángel de Quevedo 690-C (altos), frente al Centro Cultural Veracruzano, en Villa de Coyoacán.\n\nFco. Javier Guerrero Mendoza\n\nConcierto Cantares, fiesta de trova y canción urbana\n\nSe invita al público en general este sábado y domingo al concierto Cantares, fiesta de trova y canción urbana:\n\nConcierto masivo, sábado a las 11 horas en las islas de Ciudad Universitaria: Caetano Veloso, Óscar Chávez, Isabel y Tita Parra con Inti Illimani, Fernando Delgadillo, Lety Servín.\n\nEn el jardín Hidalgo, Coyoacán, domingo a las 12 horas: Los Guara Guao, Jaime López, Manuel García, Silvana Estrada, Nina Galindo, Roberto y Julia González, Gerardo Pablo.\n\nTeatro Ángela Peralta, domingo a las 12 horas: Edgar Osceransky, Liuba María Hevía, Rafa Mendoza, David Haro, Armando Chacha y Gareli Ramírez.\n\nMuseo de la Ciudad de México, domingo a las 13 horas: El David Aguilar, Carlos Arellano, Clara Cantore, Pancho Madrigal, Rafael Catana, Mauricio Díaz, El Hueso y Loli Molina. Entrada libre\n\nAvisos\n\nSe solicita sangre para el fotógrafo Eniac Martínez\n\nSe solicita cualquier tipo de sangre para el fotógrafo Eniac Martínez, en el sanatorio Durango. Requisitos: tener entre 18 y 65 años de edad, tener un ayuno de seis a ocho horas, pesar más de 59 kilos, lunes a viernes de 8 a 14 horas y sábados de 8 a 13 horas. Dirección: Durango 290, primer piso, colonia Roma. Tel: 5148-4646 ext 5003. Familia Martínez","score":1.7484906}