{"_id":{"$oid":"5d56f62fcf1e8c29d13dba9c"},"id":"80212881","date":"2019-07-26T05:56:19Z","medium":"La Jornada","medium_id":4,"mediumType":"Diario","mediumType_id":4,"format":"IMPRESO","category":"PRENSA","genre":"Nota Informativa","genre_id":1,"source":"Actinver","source_id":107,"show":"Default","show_id":1,"header":" Coetzee cierra la saga de su Evangelio distópico con La muerte de Jesús ","abstract":"  Por indicaciones de John Maxwell Coetzee su nuevo libro, La muerte de Jesús, se publica primero en español. Culmina así la trilogía que se inició con La infancia de Jesús (2013) y continuó con Los días de Jesús en la escuela (2016). Traducida por Elena Marengo, coeditada por Penguin Random House y El Hilo de Ariadna, en la tercera entrega Coetzee reinterprela el mito de Jesucristo sin emplear los recursos de la novela histórica, sino con la literatura distópica, que examina un futuro imaginario. La muerte de Jesús finaliza sin necesidad de alterar la historia integrada por La infancia de Jesús y Los días de Jesús en la escuela, obras con atmósfera llena de símbolos, sin moraleja y en la que no aparece ningún Jesús. \nLa novela de Coetzee narra la vida de David, quien cumple 10 años y juega fútbol con sus amigos. No tienen equipos ni reglas; a veces son 30 en la cancha, otras sólo cinco. Un día, el director de un orfanato vecino los invita a enfrentar a los internos que están a su cuidado, a hacer el máximo esfuerzo y a dar todo para ganar. Pero David elige dejar su hogar e ir a vivir con ellos; al poco tiempo, cae presa de una enfermedad misteriosa que lo hace perder la memoria. El protagonista no sabe nada de su pasado, salvo que los adultos que lo cuidan no son sus padres biológicos, su existencia es un oscuro designio. Aunque sus orígenes se han borrado de su memoria, perdura la idea de tener una misión. Su única guía es un ejemplar de El Quijote, \n  imbuido en su visión del mundo, y cada vez me alejo de esa visión, explica Coetzee al diario El Clarín. Esa es la razón por la que trabala con la argentina Elena Marengo, directora de la maestría en traducción de la Universidad de Belgrano. Además, el autor exige que no se modifique en ninguna de sus ediciones. No debo ninguna lealtad a las industrias editoriales del mundo de habla inglesa, añadió. JM Coetzee cursó la licenciatura en matemáticas en la Universidad de Ciudad del Cabo. Luego de titularse se trasladó primero a Londres y más tarde a Austin, Texas, donde estudió literatura. En la biblioteca de la universidad de ese estado encontró el manuscrito Watt, de Samuel Beckett, que lo obsesionó al grado de dedicarle su tesis doctoral. Es el primer escritor galardonado en dos ocasiones con el Premio Booker, el más prestigioso de la literatura en lengua inglesa, por sus obras Vida y época de Michael K. (1983) y Desgracia (1999). Al novelista sudafricano, naturalizado australiano en 2006, quien reside desde 2002 en la ciudad de Adelaida, se le otorgó el Nobel por la brillantez al analizar la sociedad sudafricana. Israel Campos Mondragón \n  John Maxwell Coetzee el 5 de abril de 2016, cuando fue investido con el doctorado honoris causa de la Universidad Iberoamericana; en la otra imagen, portada de su nueva obra con la que culmina una trilogía, coeditada por Penguin Random House y El Hilo de Ariadna. Foto María Luisa Severiano y Deb Schwedhelm \n","section":"Cultura","digest":"dd913163126554ef28cdd22fc2601238","area":4863176,"price":89360.7,"page":"De enmedio3","begin":21600000,"end":21600000,"medium_begin":5,"available":2,"topics":["Educación Superior","Oriente Medio","América del Norte","paises","América del Norte","Nota Informativa","Impresos","farandula","San Antonio","San Antonio","Internacionalk","San Antonio","Competencia","Competencia","ITAM Competencia","Sector Interés","Sector Interés","Sector Interés","difa diarios relevantes","cisen la jornada","AMÉRICA LATINA Y EL CARIBE","AMÉRICA LATINA Y EL CARIBE","AMÉRICA LATINA Y EL CARIBE","Información General","Información General","Información General","Panorama","Política","Internacional","Política","Larousse Libros","Informacion Seguridad","Descentralización","Temas Ambienteales","Temas Ambientales","SSCCDMX Impresos","Universiada Iberoamericana","Universidad Ibero americana","IBERO Iberoamericana","Universidad Ibero americana"],"topics_id":[564,101952,102655,102657,102670,102841,103048,112590,114489,114533,114707,114779,114869,114877,114975,115284,115296,115341,115662,115711,115733,115749,115763,115835,115856,115875,117097,120064,120067,120078,121721,122597,123146,123389,123408,124377,125183,125194,125197,125203],"topics_type":[1,1,1,2,2,1,1,1,1,2,1,2,1,2,2,1,2,2,1,1,1,2,2,1,2,2,1,1,1,2,1,1,1,1,2,-1,1,2,1,2],"authors":["Israel Campos"],"authors_id":[49020],"_version_":1640124124370042880,"transcripcion":"  Por indicaciones de John Maxwell Coetzee su nuevo libro, La muerte de Jesús, se publica primero en español. Culmina así la trilogía que se inició con La infancia de Jesús (2013) y continuó con Los días de Jesús en la escuela (2016). Traducida por Elena Marengo, coeditada por Penguin Random House y El Hilo de Ariadna, en la tercera entrega Coetzee reinterprela el mito de Jesucristo sin emplear los recursos de la novela histórica, sino con la literatura distópica, que examina un futuro imaginario. La muerte de Jesús finaliza sin necesidad de alterar la historia integrada por La infancia de Jesús y Los días de Jesús en la escuela, obras con atmósfera llena de símbolos, sin moraleja y en la que no aparece ningún Jesús. \n\nLa novela de Coetzee narra la vida de David, quien cumple 10 años y juega fútbol con sus amigos. No tienen equipos ni reglas; a veces son 30 en la cancha, otras sólo cinco. Un día, el director de un orfanato vecino los invita a enfrentar a los internos que están a su cuidado, a hacer el máximo esfuerzo y a dar todo para ganar. Pero David elige dejar su hogar e ir a vivir con ellos; al poco tiempo, cae presa de una enfermedad misteriosa que lo hace perder la memoria. El protagonista no sabe nada de su pasado, salvo que los adultos que lo cuidan no son sus padres biológicos, su existencia es un oscuro designio. Aunque sus orígenes se han borrado de su memoria, perdura la idea de tener una misión. Su única guía es un ejemplar de El Quijote, \n\nque lee de manera obsesiva, detesta la aritmética y ejerce una misteriosa influencia sobre los animales. En el ficticio país donde transcurren sus días, todos advierten que no es un niño más, sino alguien especial. No hará milagros, no formulará re glas morales, no despejará enigmas, pero nada será igual tras su breve paso por la Tierra. Como advierte David, El Quijote no es menos real que cualquier hombre. Todas las creaciones humanas añaden algo al universo, introduciendo cambios permanentes en la trágica historia del devenir. En el texto, la palabra iluminada del joven es oscura, misteriosa, ininteligible. La ironía de un dios que habla, pero lo que dice no se entiende. Un mensaje cuya ambigüedad permite múltiples interpretaciones. \n\nSuceso literario mundial La prensa internacional considera La muerte de Jesús una propuesta narrativa en extremo radical: llevar a sus últimas consecuencias el proceso de despojamiento del lenguaje, reduciendo el arte de narrar a sus elementos esenciales, publica El País, de España. La revolución de JM Coetzee, premio Nobel sudafricano que se pasó al castellano, apunta El Clarín, de Argentina. Una obra de intelecto y creación literaria, escribe WMagazín, portal de Internet. El feliz regreso a librerías de J M Coetzee, dice El Tiempo, de Colombia. Obra maestra de Coetzee, afirma El Periódico de Aragón, de España. El Nobel de Literatura 2003 coquetea con el platonismo, pero sin transgredir el cristianismo, se reinventa con una asombrosa pirueta en las postrimerías de su carrera. Si un libro no puede hablar por sí mismo, es un fracaso, ese escritor no está enviando nada al mundo, por tanto, debería callarse, ha expresado JM Coetzee en diferentes entrevistas. Al recibir el Nobel reconoció que la antigua soltura para componer lo había abandonado. El también matemático se atrevió a abordar uno de los mitos cruciales de la civilización occidental. La poesía, la filosofía y la mitología produjeron desconcierto en las anteriores entregas. Algunos críticos plantearon que Coetzee se había permitido una extravagancia de dudoso valor literario. El escritor adopta el español como la lengua madre de sus escritos. Su idilio nace de un convencimiento existencial y filosófico. Tengo reservas hacia el inglés a escalas filosófica y política. Estar incluido en un idioma es estar \n\n  imbuido en su visión del mundo, y cada vez me alejo de esa visión, explica Coetzee al diario El Clarín. Esa es la razón por la que trabala con la argentina Elena Marengo, directora de la maestría en traducción de la Universidad de Belgrano. Además, el autor exige que no se modifique en ninguna de sus ediciones. No debo ninguna lealtad a las industrias editoriales del mundo de habla inglesa, añadió. JM Coetzee cursó la licenciatura en matemáticas en la Universidad de Ciudad del Cabo. Luego de titularse se trasladó primero a Londres y más tarde a Austin, Texas, donde estudió literatura. En la biblioteca de la universidad de ese estado encontró el manuscrito Watt, de Samuel Beckett, que lo obsesionó al grado de dedicarle su tesis doctoral. Es el primer escritor galardonado en dos ocasiones con el Premio Booker, el más prestigioso de la literatura en lengua inglesa, por sus obras Vida y época de Michael K. (1983) y Desgracia (1999). Al novelista sudafricano, naturalizado australiano en 2006, quien reside desde 2002 en la ciudad de Adelaida, se le otorgó el Nobel por la brillantez al analizar la sociedad sudafricana. Israel Campos Mondragón \n\n  John Maxwell Coetzee el 5 de abril de 2016, cuando fue investido con el doctorado honoris causa de la Universidad Iberoamericana; en la otra imagen, portada de su nueva obra con la que culmina una trilogía, coeditada por Penguin Random House y El Hilo de Ariadna. Foto María Luisa Severiano y Deb Schwedhelm \n\n","score":1.7483795}