{"_id":{"$oid":"5d56f68dcf1e8c29d13dd1c1"},"id":"80248890","date":"2019-07-28T03:37:52Z","medium":"La Jornada","medium_id":4,"mediumType":"Diario","mediumType_id":4,"format":"IMPRESO","category":"PRENSA","genre":"Nota Informativa","genre_id":1,"source":"Actinver","source_id":107,"show":"Default","show_id":1,"header":"Grecia o carta a Hugo Gutierrez Vega    ","abstract":"  Una misiva, carta de ruta, bitácora de un viaje, llena de nostalgia y afecto por el país mediterráneo y por quien fuera uno de nuestros más notables embajadores, a cuatro años de su partida a otros lares y recordando su entrañable amistad y los tres libros de su período heleno. \na Francisco Torres Córdova Ahora que se cumplen cuatro años de tu fallecimiento, querido Hugo, recuerdo en especial cómo platicábamos largamente, sobre todo por teléfono, acerca de ciudades italianas y griegas. Sin embargo, alguna vez comenté que ningún país me dio en su conjunto una emoción tan sostenida en un viaje como Grecia en el invierno de 1975. Si hay dos países donde al solitario no le llega el tedio y la monotonía son Italia y Grecia. Era principios de diciembre. Huía del frío y la lluvia del norte europeo. Era un tiempo cuando empezaba a entender lo que era la palabra desesperación y la palabra fuga. Había estado en Roma y me daba vueltas visitar Grecia. Ninfa Santos, segunda secretaria de la embajada, a quien tanto quisimos, me prestó unos libros y me fui en tren a Bríndisi, donde cinco años y medio antes, poco antes de llegar al puerto para embarcarse y navegar a Grecia, se había Marco Antonio Campos IIIIIIIIIIIIIIÜIIIIIIIIIIIIIIIIIIIII! IIIIIIIJIIJJ! IJIIIIIIIIIJII|I|IIIIIIII|IIII1IIIIII \n  ","section":"Semanal","digest":"25a607d0f2b7b6fbee51e25d9d5991a2","area":7313200,"price":89586.5,"page":"Xsemanal2","begin":21600000,"end":21600000,"medium_begin":5,"available":0,"topics":["México en el Mundo","Notas Relevantes","Europa","América del Norte","paises","Notas Relevantes","Nota Informativa","Impresos","Seguridad","Instituciones de Gobierno","Seguridad","Sector Turismo","Sector Turístico ","Cancillería - Notas Relevantes","Servicio Exterior Mexicano","Temas Clave","Temas Clave","Televisa Espectaculos Impresos","MINERA TOREX","MINERA TOREX","SRE Jencar Consulado","Televisa","TELEVISA","difa diarios relevantes","cisen la jornada","Servicio Exterior Mexicano","AMÉRICA LATINA Y EL CARIBE","EUROPA","Servicio Exterior Mexicano","AMÉRICA LATINA Y EL CARIBE","EUROPA","Servicio Exterior Mexicano","Información General","Información General","Información General","Alertas Ivan Ruelas 4","Internacional","Internacional","Larousse Libros","Trabajadoras sexuales","Trabajadoras sexuales","Trabajadoras sexuales","SER","Servicio Exterior Mexicano","SER","Internacional","Cartones","Trabajadoras sexuales","Trabajadoras sexuales","SSCCDMX Impresos","Mexico en el Mundo","SRE","Servicio Exterior Mexicano  ","SRE","SRE notas","SRE notas","SRE Impresos"],"topics_id":[100,101131,101951,102655,102657,102669,102841,103048,104409,104410,104419,104426,104427,107058,107060,113652,113673,114039,114817,114820,114944,115504,115518,115662,115711,115729,115733,115734,115745,115749,115750,115759,115835,115856,115875,119184,120015,120035,121721,122203,122217,122239,122875,122876,122889,123846,123847,123889,123913,124377,124434,126114,126115,126127,126144,126157,126163],"topics_type":[1,-1,1,1,2,2,1,1,1,1,2,1,2,-1,-1,1,2,-1,1,2,-1,1,2,1,1,1,1,1,2,2,2,2,1,2,2,1,1,2,1,1,2,2,1,1,2,2,2,1,2,-1,1,1,1,2,1,2,-1],"authors":["Marco Antonio Campos"],"authors_id":[10519],"_version_":1640303995479130112,"transcripcion":"  Una misiva, carta de ruta, bitácora de un viaje, llena de nostalgia y afecto por el país mediterráneo y por quien fuera uno de nuestros más notables embajadores, a cuatro años de su partida a otros lares y recordando su entrañable amistad y los tres libros de su período heleno. \n\na Francisco Torres Córdova Ahora que se cumplen cuatro años de tu fallecimiento, querido Hugo, recuerdo en especial cómo platicábamos largamente, sobre todo por teléfono, acerca de ciudades italianas y griegas. Sin embargo, alguna vez comenté que ningún país me dio en su conjunto una emoción tan sostenida en un viaje como Grecia en el invierno de 1975. Si hay dos países donde al solitario no le llega el tedio y la monotonía son Italia y Grecia. Era principios de diciembre. Huía del frío y la lluvia del norte europeo. Era un tiempo cuando empezaba a entender lo que era la palabra desesperación y la palabra fuga. Había estado en Roma y me daba vueltas visitar Grecia. Ninfa Santos, segunda secretaria de la embajada, a quien tanto quisimos, me prestó unos libros y me fui en tren a Bríndisi, donde cinco años y medio antes, poco antes de llegar al puerto para embarcarse y navegar a Grecia, se había Marco Antonio Campos IIIIIIIIIIIIIIÜIIIIIIIIIIIIIIIIIIIII! IIIIIIIJIIJJ! IJIIIIIIIIIJII|I|IIIIIIII|IIII1IIIIII \n\nmatado en un accidente automovilístico José Carlos Becerra, a quien recordabas entrañablemente. Compré un boleto de tercera clase y esperé hasta la tarde noche para tomar el traghetto Bríndisi-Corfú. En la espera me venía un verso de Dante que hace decir en el Purgatorio a Virgilio sobre su cuerpo: Napoli lha e da Brindizio é tolto (in, 25-27). Era la primera vez que navegaba en el mar. Puedes imaginar lo que es viajar en tercera clase, pese a que uno tenga veintiséis años y sea delgadamente fuerte. Pero ya a la mañana siguiente la sola contemplación del mar Jónico me llenó de gozo, y en las cercanías de Corfú y luego de Patras aquello era una exultación. Oía dentro de mí el viento musical de Mikis Theodorakis y de Manos Hadjidakis y me venían mis lecturas de Homero y de los líricos arcaicos. De Patras me fui en autobús a Atenas, donde me alojé en un hotel modesto. Fueron dos semanas de vértigo. Todo el tiempo me volvía una y otra vez, como si la oyera, la música de Theodorakis. Llevaba en los ojos de la memoria la imagen de una muchacha mexicana que terna un bello nombre y un apellido estrepitoso. Pese a la escasez de dinero, no la sentía, por la felicidad solitaria y el deleitoso asombro de estaren Atenas. Caminar por Plaka, permanecer horas en la Acrópolis, conocer a una prostituta bellísima que llamaremos Dimitria, las caminatas reflexivas en El Pireo, las salidas nocturnas con unas jóvenes malayas y un grupo de italianos e italianas del hotel a las tabernas donde la música y el baile eran un vértigo Recuerdo que luego de una desvelada atroz visité el Museo Arqueológico Nacional, donde se encuentra la llamada máscara de oro de Agamenón. Era tal la belleza de las estatuas, que el cuerpo olvidó la fatiga y volvió a tener la ligereza del aire. En el único tour que he hecho en mi vida que ha valido la pena me tocó una guía culta, amabilísima, con quien hablaba en francés y quien tal vez vio en \n\nmí al único de ese grupo que estaba interesado en algo más que lo sabido y lo anecdótico. A menudo la florión histórica se impone más que la realidad misma. Luego de cuarenta y cuatro años, jamás he olvidado la llanura de Maratón que parecía un solo aliento y la Tebas reconstruida luego de la destrucción por los romanos. Si en la Grecia antigua los dioses caminaban junto a los hombres, en la Grecia moderna uno puede hacerlo con los personajes históricos y literarios. Al llegar a Micenas, aún friera de la cinta de la ciudad, la guía señaló en dos momentos dos puertas pentagonales: He aquí las tumbas de Clitemnestra y Agamenón, y sentí como un golpe en el estómago, y me volvieron pasajes de la desesperada Electra, quien vivía en la tragedia de Sófocles lo que a su manera repetiría Hamlet muchos siglos después. Luego, al llegar al anochecer a Nauplia, subí la fatigosa escalera del promontorio y vi, no sin honda melancolía, el mar bajo las estrellas, y me dije que el mar en ese sitio llevaba en las olas las palabras última despedida. En el atardecer del día siguiente, en Epidaurus, un arquitecto italiano nos pidió silencio y dejó caer una pequeñísima hoja de papel y se oyó en todo el teatro el sonido de la hoja y ese mínimo hecho -ese levísimo sonido- aún me resuena en los oídos de la memoria, y lo vuelvo a oír emocionado cuando quiero. Aún regresaría a Grecia en los veranos de 1988 y 1989. En un poema y en un breve texto en prosa he recordado el sol ardiente sobre el Jónico, que me parecía describir los versos de Odysseas Elytis; los cinco días que pasé en la bellísima isla de Cefalonia (mi destino era ítaca -que estaba enfrente- donde calculadamente nunca llegué), y las nuevas caminatas por una Atenas ahora sofocante. En Delfos oía -trataba- de oír las rocas proféticas y el correr del agua purificadora, y tenía a la vista Itea, el mar y las muchachas leves que el sol no olvida. \n\nEn 1989, a través de la embajada de México en Austria, pedí que te escribieran para ver si se podía conseguir entrevistas con Elytis y Theodorakis. No, no era posible, contestaste, pero para mi gran sorpresa vi tu magnífica disposición y mandaste un largo listado. Sí, lo mejor sería Iannis Ritsos, pero como era verano se había ido a su casa de Samos, sí, desde luego, en la embajada podían reservarme el avión desde Atenas y un modesto hotel en la isla. En la embajada desde el primer momento desapareció la desconfianza que nos temamos desde hacía unos quince años. Me diste tus primeras Peregrinaciones, es decir, tu primera reunión de poemas, la cual leí en el viaje a Samos. En la pequeñísima Karlóvassi entrevisté a Ritsos en su casa de verano una mañana de julio. No, Ritsos no era un intelectual, como Borges, Paz o Luzi; análogamente al argentino Enrique Molina las respuestas tenían un vuelo lírico que íntimamente concentraban una reflexión. Durante la entrevista, en aquella breve casa aislada de la isla, la hija de Ritsos entraba y salía \n\nAl final Ritsos me dedicó la amplia antología que leí con una caligrafía bellísima como del siglo xix. Se sorprendió de que el libro fuera la traducción al alemán. Le dije que vivía en Austria y no terna acceso a otras traducciones suyas. Vaya sorpresa: un año más tarde Ritsos murió. Al regresar a Atenas te hice la entrevista sobre tus Peregrinaciones que publicaría Huberto Batis en Sábado. Coincidimos en algo: Grecia era nueva cada día. Por la embajada andaba nuestro querido amigo Francisco Torres Córdova. Me presentaste a Víctor Ivanovici, un griego-rumano que tema el don de las lenguas, y a Titos Patrikios, maestro del epigrama en la poesía y en la conversación. Comentaste en una cena que sí, en efecto, para el sábado siguiente podía ir a Corinto y entrevistar a Mikis Theodorakis. Extraordinario, dije. Víctor Ivanovici alzó la mano para acompañarme, lo cual habría hecho más fáciles las cosas, pero en el último momento Theodorakis canceló. Lamenté mucho no poder decirle lo que su música y sus canciones significaron para mí desde mis veinte años. A Víctor Ivanovici lo vi otra vez en mayo de este 2019 en Bucarest y te recordamos en las cenas atenienses. Era un amigo extraordinario, me dijo en algún instante. Años después, cuando volviste a México de Puerto Rico, maltratado por las autoridades de la sre de entonces, fuiste publicando una a uno tu bellísima trilogía griega (Los soles griegos, Cantos del despotado de Monea y Una estación en Amorgós que te dieron un sitial de privilegio en la poesía mexicana del siglo xx. Desde entonces conversamos numerosamente por más de veinte años y fuiste para mí uno de mis amigos más entrañables. Que tú y la inolvidable Lucinda tengan buenos vientos en las navegaciones que lleven en los países de la noche. Donde estén y adonde vayan. Tal vez una nueva Grecia \n\n66 Si en la Grecia antigua los dioses caminaban junto a los hombres, en la Grecia moderna uno puede hacerlo con los personajes históricos y literarios. \n\n  ","score":1.7494699}