{"_id":{"$oid":"5d56f2f7cf1e8c29d13cec8c"},"id":"79902776","date":"2019-07-12T03:08:17Z","medium":"La Jornada","medium_id":4,"mediumType":"Diario","mediumType_id":4,"format":"IMPRESO","category":"PRENSA","genre":"Nota Informativa","genre_id":1,"source":"Actinver","source_id":107,"show":"Default","show_id":1,"header":" Hay envidia y celos por la designación mundialista de Qatar, dice embajador    ","abstract":"   KARLATORRIJOS \nAnte las diversas acusaciones de corrupción en la designación de la sede del Mundial 2022, el embajador de Qatar en México, Mohammed Jassim M. A. Al-Kuwari, aseguró que dichos señalamientos se deben a que otros países miembros de la FIFA no aprueban al mundo árabe y sienten celos de la oportunidad que se le brindó a su nación para organizar uno de los actos deportivos más importantes a nivel global. En cada Copa Mundial siempre hay muchos rumores sobre corrupción, hubo en Alemania 2006, Brasil 2014, y cuando Qatar ganó la concesión para la versión de 2022 pasó lo mismo. Cuando triunfas y eres exitoso hay mucha gente que está celosa, que tiene envidia. Nuestro país es muy pequeño en comparación con nuestros vecinos, que son muy grandes, y muchos de ellos no quieren que Qatar albergue el próximo Mundial, porque no creen que tengamos la capacidad para organizar un espectáculo de tal magnitud, declaró en entrevista con La jornada. Pese a la gran polémica que ha generado esta asignación, cuyas investigaciones incluyeron el arresto momentáneo en junio pasado del ex presidente de la UEFA, el francés Michel Platini, el embajador afirmó que Qatar 2022 será la mejor Copa del Mundo de la historia e incluso presumió que los ocho estadios que albergarán los partidos de la justa, que por primera vez se efectuará en los meses de noviembre y diciembre, estarán listos desde dos años antes, en 2020. Asimismo, mencionó que además de contar con la infraestructura necesaria, Qatar tiene experiencia en la organización de actos deportivos, tanto a escala nacional como internacional. Dijo que una prueba de ello, será la realización del Mundial de Atletismo, en septiembre próximo, y el Mundial de Clubes de fútbol, en diciembre. Mucha experiencia En la agenda del Comité Olímpico de Qatar, cada año hay cerca de 33 justas tanto locales, como nacionales e internacionales. En 2018 se efectuó en el país la Copa Mundial de Ciclismo, y en 2017 el Mundial de Natación, cada año tenemos una competencia de este tipo y al final de éste tendremos otros dos certámenes importantes (el Mundial de Atletismo y el Mundial de Clubes así que tenemos muchísima experiencia en la organización de esta clase de certámenes, no entiendo por qué existe tanta incredulidad al respecto, aseveró. Por otro lado, apuntó que pese a que en Qatar el fútbol no es el deporte número uno, hay muchísimos aficionados que están muy entusiasmados por el próximo Mundial. \n  Mohammed Jassim M. A. AlKuwari, embajador de Qatar en México, aseguró que hay otros países miembros de la FIFA que no aprueban el mundo árabe. Asimismo, indicó que todo los estadios para el Mundial de 2022 estarán listos desde dos años antes. Foto José Antonio López \n","section":"Deportes","digest":"502794a1fb7a002581df178363464b9b","area":3715217,"price":54614.6,"page":"De Enmedio11","begin":21600000,"end":21600000,"medium_begin":5,"available":0,"topics":["México en el Mundo","Corrupción","Transporte","Otros Temas","Europa","América del Norte","paises","América del Norte","Nota Informativa","Impresos","Seguridad","Instituciones de Gobierno","Economía","Seguridad","Sector Turismo","Sector Turístico ","Banobras Infraestructura","Asia","Infraestructura","FIFA","Eduardo Figueredo","Jack Warner","Jose Maria Marin","Costas Takkas","Rafael Esquivel","Caso FIFA","ECOLAB","ECOLAB","Internacionalk","SRE Jencar Consulado","difa diarios relevantes","cisen la jornada","Servicio Exterior Mexicano","AMÉRICA LATINA Y EL CARIBE","Servicio Exterior Mexicano","AMÉRICA LATINA Y EL CARIBE","Servicio Exterior Mexicano","Información General","Información General","Información General","Ferrocarriles","METRO Y METROBUS Notas","METRO Y METROBUS Notas","Internacional","Internacional","Transporte","Servicio Exterior Mexicano","Otros Temas","SSCCDMX Impresos","Mexico en el Mundo"],"topics_id":[100,700,101295,101297,101951,102655,102657,102670,102841,103048,104409,104410,104411,104419,104426,104427,105032,107065,109494,109928,109930,109933,109934,109935,109936,109969,113651,113672,114707,114944,115662,115711,115729,115733,115745,115749,115759,115835,115856,115875,117397,118895,119027,120067,120081,120785,122890,123424,124377,124434],"topics_type":[1,1,1,1,1,1,2,2,1,1,1,1,1,2,1,2,1,-1,2,1,1,1,1,1,1,2,1,2,1,-1,1,1,1,1,2,2,2,1,2,2,1,1,2,1,2,2,2,2,-1,1],"authors":["Karla Torrijos"],"authors_id":[19190],"_version_":1638840933422202880,"transcripcion":"   KARLA TORRIJOS \n\nAnte las diversas acusaciones de corrupción en la designación de la sede del Mundial 2022, el embajador de Qatar en México, Mohammed Jassim M. A. Al-Kuwari, aseguró que dichos señalamientos se deben a que otros países miembros de la FIFA no aprueban al mundo árabe y sienten celos de la oportunidad que se le brindó a su nación para organizar uno de los actos deportivos más importantes a nivel global. En cada Copa Mundial siempre hay muchos rumores sobre corrupción, hubo en Alemania 2006, Brasil 2014, y cuando Qatar ganó la concesión para la versión de 2022 pasó lo mismo. Cuando triunfas y eres exitoso hay mucha gente que está celosa, que tiene envidia. Nuestro país es muy pequeño en comparación con nuestros vecinos, que son muy grandes, y muchos de ellos no quieren que Qatar albergue el próximo Mundial, porque no creen que tengamos la capacidad para organizar un espectáculo de tal magnitud, declaró en entrevista con La jornada. Pese a la gran polémica que ha generado esta asignación, cuyas investigaciones incluyeron el arresto momentáneo en junio pasado del ex presidente de la UEFA, el francés Michel Platini, el embajador afirmó que Qatar 2022 será la mejor Copa del Mundo de la historia e incluso presumió que los ocho estadios que albergarán los partidos de la justa, que por primera vez se efectuará en los meses de noviembre y diciembre, estarán listos desde dos años antes, en 2020. Asimismo, mencionó que además de contar con la infraestructura necesaria, Qatar tiene experiencia en la organización de actos deportivos, tanto a escala nacional como internacional. Dijo que una prueba de ello, será la realización del Mundial de Atletismo, en septiembre próximo, y el Mundial de Clubes de fútbol, en diciembre. Mucha experiencia En la agenda del Comité Olímpico de Qatar, cada año hay cerca de 33 justas tanto locales, como nacionales e internacionales. En 2018 se efectuó en el país la Copa Mundial de Ciclismo, y en 2017 el Mundial de Natación, cada año tenemos una competencia de este tipo y al final de éste tendremos otros dos certámenes importantes (el Mundial de Atletismo y el Mundial de Clubes así que tenemos muchísima experiencia en la organización de esta clase de certámenes, no entiendo por qué existe tanta incredulidad al respecto, aseveró. Por otro lado, apuntó que pese a que en Qatar el fútbol no es el deporte número uno, hay muchísimos aficionados que están muy entusiasmados por el próximo Mundial. \n\nAdelantó que el gobierno del país planea impulsar más a fondo este deporte, con más recursos económicos y apoyo a los jóvenes, mediante academias de alto nivel, con el fin de tener mejores elementos para sus selecciones nacionales. Respecto de la infraestructura para el próximo Mundial, precisó que del total de los estadios, dos de ellos ya están completamente terminados: el Khalifa International Stadium, que fue reinaugurado en 2017 y que tiene capacidad para 68 mil espectadores; y el Al Wakrah Stadium, cuya apertura se realizó en mayo pasado, cuando se celebró la final de la Copa Emir de Qatar 2019, y que puede recibir a 40 mil aficionados. Los seis recintos restantes, expli có, serán entregados el próximo año por el comité organizador, y contarán con grandes innovaciones tecnológicas, como el uso de aire acondicionado, e incluso uno de ellos, el Ras-Abu-Stadium, será totalmente desmontable. Los demás estadios Son: Al Bayt, Al Thumama, Al Rayyan, Qatar Foundation y Lusail. \n\nIndicó que para lograr que la siguiente justa mundialista sea la más exitosa de todas, Qatar se encuentra trabajando actualmente a marchas forzadas no sólo en la edificación de los estadios, sino también en el mejoramiento y la ampliación de la infraestructura urbana. Detalló que dentro de la gran remodelación que sufrirá el país está contemplada la impleméntación del Metro, el cual, dijo, será el más rápido del mundo, no utilizará choferes y podrá llevar a los aficionados a cada uno de los estadios. La red completa de este medio de transporte, que se inaugurará en 2020 y utilizará trenes de última generación, contará con tres líneas, roja, verde y dorada, y tendrá 37 estaciones. Asimismo, el diplomático precisó que debido a que Qatar 2022 significa un proyecto muy grande para su país, también se están construyendo más hoteles, de cuatro y cinco estrellas, e incluso nuevas ciudades, como Lusail, en la que habrá un estadio. \n\nPrecisamente en el ámbito del hospedaje, mencionó que uno de los mayores atractivos que habrá en la justa qatarí serán los hoteles que simularán las tradicionales carpas árabes. Queremos que los aficionados sientan esa atmósfera que se vive en la región arábiga, que conozcan algo de nuestra cultura, gastronomía y costumbres ancestrales. Cada país tiene el sueño de organizar la Copa del Mundo de fútbol, y no somos la excepción, lo vemos como una oportunidad para que la gente conozca nuestra nación y sepa dónde está y qué es Qatar, señaló. \n\n  Mohammed Jassim M. A. AlKuwari, embajador de Qatar en México, aseguró que hay otros países miembros de la FIFA que no aprueban el mundo árabe. Asimismo, indicó que todo los estadios para el Mundial de 2022 estarán listos desde dos años antes. Foto José Antonio López \n\n","score":1.7483253}